"menu.help.title" = "Palīdzība automašīnu nomai";
"settings.label.url.1" = "Pārvaldīt rezervāciju";
"settings.label.url.2" = "Bieži uzdotie jautājumi";
"settings.label.url.3" = "Palīdzības centrs";
"bookings.status.confirmed" = "Apstiprināts";
"bookings.status.unconfirmed" = "Neapstiprināts";
"bookings.status.cancelled" = "Atcelts";
"bookings.title" = "Rezervējumi";
"bookings.status.reviewpayment" = "Pārskatīt maksājumu";
"bookings.status.completed" = "Pabeigts";
"bookings.sheet.bookingdetails.link" = "Skatīt rezervācijas informāciju";
"bookings.sheet.unconfirmed.info" = "Lielākā daļa mūsu rezervāciju tiek apstiprinātas 48 stundu laikā";
"bookings.sheet.reviewpayment.info" = "Maksājums nav izdevies. Dodieties uz Pārvaldīt rezervāciju, lai pārskatītu savu maksājuma informāciju.";
"bookings.sheet.managebooking.link" = "Pārvaldīt rezervāciju";
"bookings.bookingdetails.status" = "Rezervācijas statuss";
"sale_landing_banner_monetary_tagline" = "Rezervē tūlīt no ${x} par dienu!";
"sale_landing_banner_percentage_tagline" = "Atlaides līdz pat ${x}, rezervējiet tagad!";
"filter.header.eco" = "Eko draudzīgs";
"filter.header.mileage" = "Nobraukums";
"vehicle.seats.number" = "${x} sēdvietas";
"menu.alert.title" = "Vai mainīt iestatījumus?";
"menu.alert.body" = "Visi aktīvie meklēšanas vaicājumi tiks atiestatīti.";
"insurance.options.axa.header" = "Apdrošināšanas iespējas";
"insurance.options.axa.limited.body" = "<b>Ierobežota</b> — nodrošina <b>minimālu segumu</b>, ja jums notiks negadījums, jums būs jāmaksā <b>neatmaksājams</b> pašrisks līdz ${x}.";
"insurance.options.axa.premium.body" = "<b>Premium</b> — nodrošina <b>visaptverošu segumu</b>, ja notiks negadījums, jums tiks <b>atmaksāts</b> pašrisks līdz ${x}.";
"insurance.limited.caption" = "Minimāls segums zādzību un virsbūves bojājumu gadījumā. <b>Jūs maksājat par jebkādiem bojājumiem,</b> kurus nesedz ierobežotās apdrošināšanas iespēja.";
"insurance.limited.benefit1" = "<b>Neatmaksājams</b> pašrisks";
"insurance.limited.benefit2" = "Trešo personu aizsardzība";
"insurance.limited.benefit3" = "Palīdzība bojājumu gadījumā";
"insurance.limited.excess.liable" = "Atlasot Ierobežoto segumu, ja notiek negadījums, jums būs jāmaksā pašriska summa līdz ${x}, kuru nebūs iespējams atmaksāt.";
"insurance.limited.included" = "Iekļauts";
"insurance.axa.premium.caption" = "Nodrošina jums <b>izcilu apdrošināšanas segumu</b>, tostarp ierobežotā seguma iespējas.";
"insurance.axa.premium.benefit1" = "Līdz 100 <b>% atmaksājams pašrisks</b>";
"insurance.axa.premium.benefit2" = "Trešo personu aizsardzība";
"insurance.axa.premium.benefit3" = "Palīdzība bojājumu gadījumā";
"insurance.axa.premium.benefit4" = "Vējstikla, stiklu un riepu bojājumi";
"insurance.axa.premium.benefit5" = "Jūsu personīgās mantas";
"insurance.axa.premium.benefit6" = "Galvenie bojājumi vai zaudējumi";
"insurance.axa.premium.benefit7" = "Jumta un šasijas bojājumi";
"insurance.axa.premium.benefit8" = "Maksas par neatbilstošu degvielu";
"insurance.axa.premium.benefit9" = "Administrēšanas maksa";
"insurance.axa.premium.benefit10" = "Prasības atbalsts vairākās valodās";
"insurance.axa.premium.terms" = "Atlasot Premium apdrošināšanu un turpinot, jūs apstiprināt, ka esat izlasījis Apdrošināšanas polises noteikumus un nosacījumus un piekrītat izlasītajam, pamatojoties uz šo informāciju, šī polise atbilst jūsu vajadzībām.";
"insurance.priceperday" = "${x} par dienu";
"insurance.total.price" = "Kopā: ${x}";
"insurance.options.awn.au.header" = "Neriskējiet! Iegādājieties brauciena apdrošināšanu.";
"insurance.options.awn.au.body" = "<b>Roadtrip apdrošināšana</b> – nodrošina segumu, ka, ja gadās negadījums ar nomas transportlīdzekli, pašrisks un personiskās mantas tiek segtas līdz ${x}.";
"insurance.awn.au.title" = "Brauciena apdrošināšana";
"insurance.awn.au.caption" = "Nodrošina jums <b>izcilu apdrošināšanas segumu</b>, tostarp ierobežotā seguma iespējas.";
"insurance.awn.au.benefit1" = "Līdz 100 % atmaksāts pašrisks";
"insurance.awn.au.benefit2" = "Trešo personu aizsardzība";
"insurance.awn.au.benefit3" = "Jūsu personīgās mantas";
"insurance.awn.au.benefit4" = "Medicīniskie izdevumi ārzemēs";
"insurance.awn.au.benefit5" = "Atslēgu un personisko mantu apdrošināšana";
"insurance.awn.au.benefit6" = "Nejauša nāve";
"insurance.awn.au.benefit7" = "Maksas par neatbilstošu degvielu";
"insurance.axa.premium.cancellation.policy" = "BEZMAKSAS apdrošināšanas atcelšana līdz 24 stundām pirms saņemšanas laika";
"insurance.awn.au.terms" = "Atlasot Roadtrip apdrošināšanu un turpinot, jūs apstiprināt, ka esat izlasījis Apdrošināšanas polisi ${x} un piekrītat izlasītajam, pamatojoties uz šo informāciju, šī polise atbilst jūsu vajadzībām.";
"insurance.zero.excess.terms" = "Atlasot Zero Excess apdrošināšanu un turpinot, jūs apstiprināt, ka esat izlasījis Apdrošināšanas polises noteikumus un nosacījumus un piekrītat izlasītajam, pamatojoties uz šo informāciju, šī polise atbilst jūsu vajadzībām.";
"insurance.options.awn.au.limited.body" = "<b>Ierobežota apdrošināšana</b> – pašriskam vai personiskajam īpašumam nav seguma.";
"insurance.awn.au.terms.link" = "Noteikumi";
"results.filter.all1" = "Visi filtri";
"results.filter.all2" = "Visi filtri (${x})";
"results.summary.title" = "<b>${x}</b> automašīnas | Kārtot pēc: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Kā darbojas kārtošanas secība “Ieteicamais”?";
"Omnibus.Pos.2.Title" = "Ko nozīmē “Izdevīgākais piedāvājums”?";
"Omnibus.Pos.3.Title" = "Kādi mainīgie ir ņemti vērā kārtošanas secībā?";
"Omnibus.Pos.4.Title" = "Kā darbojas sponsorētie izvietojumi?";
"Omnibus.Pos.1.Body" = "Kārtošanas secībā “Ieteicamais” tiek izmantoti dažādi faktori, lai novērtētu transportlīdzekļus secībā, kas nodrošina, ka meklēšanas rezultātu augšpusē redzat izdevīgākos piedāvājumus. Komisijas dati, kas saņemti no automašīnu nomas piegādātājiem, ietekmē šo pasūtījumu.";
"Omnibus.Pos.2.Body" = "Termins “Izdevīgākais piedāvājums” apraksta mainīgos, kas ietekmē klienta iespējamību iegādāties automašīnas nomu. Komisijas maksa, ko mēs (CarTrawler) saņemam no automašīnu nomas piegādātājiem, atzīst mūsu (CarTrawler) lomu rezervācijā un ietekmē to, kā mēs nosakām kopējo \"Izdevīgāko piedāvājumu\".";
"Omnibus.Pos.3.Body" = "Nosakot labāko \"Izdevīgāko piedāvājumu\" mūsu klientiem, mūsu šķirošanas pasūtījumā tiek apsvērti vairāki mainīgie elementi, tostarp:";
"Omnibus.Pos.4.Body" = "Daži ceļojumu partneri sadarbojas ar atlasītiem automašīnu nomas piegādātājiem. Sponsorētie izvietojumi var būt norādīti meklēšanas rezultātu augšdaļā, jo ceļojumu partneri saņem maksājumus no izvēlētā automašīnu nomas nodrošinātāja. Klienti var identificēt šos sponsorētos izvietojumus, kur tie ir izcelti zīmola izvietojumā meklēšanas rezultātu augšpusē.";
"Omnibus.Pos.3.bullet.1" = "Meklēšanas rezervācijas datums un vieta.";
"Omnibus.Pos.3.bullet.2" = "Nomas perioda ilgums.";
"Omnibus.Pos.3.bullet.3" = "Automašīnu nomas piegādātāju klientu vērtējumi, pamatojoties uz CSAT rādītājiem un NPS.";
"Omnibus.Pos.3.bullet.4" = "Klientu iepriekšējā uzvedība saistībā ar iepriekšējiem pirkumiem un vēsturiskajām cenām līdzīgiem automašīnu nomas rezultātiem.";
"Omnibus.Pos.3.bullet.5" = "Komisijas maksa, ko saņemam no automašīnu nomas piegādātājiem vai apdrošināšanas partneriem.";
"Omnibus.Accept.Button.Text" = "Skaidrs!";
"Omnibus.Header.Text" = "Ieteicamais skaidrojums";
"bookings.sheet.remove" = "Dzēst rezervāciju";
"bookings.dialog.remove.title" = "Vai dzēst rezervāciju?";
"bookings.dialog.remove.text" = "Jūs gatavojaties neatgriezeniski dzēst šo rezervāciju no sava rezervāciju saraksta.";
"bookings.dialog.remove.text.history" = "Šī rezervācija un visa jūsu rezervācijas vēsture joprojām būs pieejama mūsu klientu portālā.";
"bookings.dialog.remove.CTA" = "Dzēst";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Rezervējiet, izmantojot ${x}";
"payment.options.paypal.banner.text" = "Pēc pieskaršanās “Rezervēt ar PayPal” jūs tiksiet novirzīts uz PayPal tīmekļa vietni, kurā varat pierakstīties savā kontā un pabeigt maksājumu. Pēc tam jūs aizvedīs uz automašīnas nomas rezervācijas apstiprinājuma lapu.";
"payment.options.paypal.failed.title" = "${x} Maksājums nav izdevies";
"payment.options.paypal.failed.text" = "Atvainojiet, diemžēl radās problēma, apstrādājot jūsu maksājumu. Rezervācija vēl nav pabeigta, un maksājums nav ieturēts. Lūdzu, mēģiniet vēlreiz, izmantojot vienu no zemāk pieejamajām maksāšanas metodēm.";
"vehicle_fuel_plugin_hybrid" = "Spraudņa hibrīds";
"insurance.axa.regulatory.statement.uk" = "CarTrawler ir Inter Partner Assistance S.A. ieceltais pārstāvis, kuru pilnvaro un regulē Beļģijas Nacionālā banka, un kura juridiskā adrese ir Buulevard du Régent 7, 1000 Brussels, Beļģijā. Atļauju sniedza Prudential regulatīvā iestāde (uzņēmuma reģ. numurs 202664). Pakļauts Finanšu vadības iestādes noteikumiem un ierobežotam Prudential regulatīvās iestādes regulējumam. Inter Partner Assistance S.A. Apvienotās Karalistes filiāles biroja adrese ir 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A. ir daļa no AXA Group.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "1. tips";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "2. tips";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Neprecizēts";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Sienas ligzda";
"VehicleList.Map.BottomSheet.ChargeType" = "Maksas veidi";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Atvērts 24 stundas diennaktī";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Nav pieejams";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Lēns";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Ātrs";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Ātri";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Īpaši jaudīgs";
"view_voucher" = "Apskatīt kuponu";
"VehicleList.Chip.EVLongRange.Text" = "Liela attāluma elektriskais transportlīdzeklis";
"VehicleDetails.EVLongRange.Description" = "Liela attāluma elektriskais transportlīdzeklis: ar vienu uzlādi šis transportlīdzeklis var pārvietoties līdz pat ${x}";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Videi draudzīga alternatīva";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Liela attāluma elektriskais transportlīdzeklis";
"landing.countdowntimer.salename" = "Izpārdošana";
"landing.countdowntimer.presale" = "${x} sākas";
"landing.countdowntimer.duringsale" = "${x} beidzas";
"Driver.Details.Marketing.Consent.Text" = "Saņemiet ekskluzīvus auto nomas un citus svarīgas informācijas piedāvājumus tieši savā iesūtnē.";
"Driver.Details.Marketing.Consent.Policy" = "Apskatiet mūsu ${x}, lai uzzinātu vairāk.";
"abandonment.deeplink.total" = "Kopā";
"abandonment.deeplink.day" = "diena";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "EM draudzīga atrašanās vieta";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Labāk braukšanai pilsētā";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Brauciet bez piepūles";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Uztraucaties par degvielas izmaksām?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "EM sniedzas tālāk, nekā jūs domājat";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Jūsu saņemšanas vietā ir lieliski uzlādes pakalpojumi elektromobiļu (EM) nomai";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Braukšana ar elektromobili (EM) ir tāda pati kā ar automātisko automobili. Tas ir klusāks un nerada CO2 izmešus";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Elektromobiļa (EM) uzlāde maksā daudz mazāk nekā līdzīga izmēra benzīna vai dīzeļa automobiļa uzpilde ar degvielu. Ietaupiet līdz pat 50 % no ceļa izdevumiem";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Elektromobiļi (EM) ir efektīvāki, apstājoties un uzsākot braukšanu pilsētā";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Liela attāluma elektromobiļi (EM) ar vienu uzlādi var nobraukt vairāk nekā 400 km. 80 % no braucieniem ar automašīnu Eiropā ir mazāk nekā 50 km";
"insurance.axa.premium.uk.cancellation.policy" = "BEZMAKSAS atcelšana jebkurā brīdī pirms saņemšanas laika";
"landing.mosaic.title" = "Mūsu apņemšanās kļūt zaļākiem";
"landing.mosaic.tile1.title" = "Elektromobiļu svarīgākie elementi";
"landing.mosaic.tile1.body" = "Viss, kas jums jāzina, nomājot elektromobili";
"landing.mosaic.tile1.ctaText" = "<u>Uzzināt vairāk</u>";
"landing.mosaic.tile2.title" = "Būtiskākais par elektromobiļu uzlādi";
"landing.mosaic.tile2.body" = "Jūsu ceļvedis elektromobiļa uzlādei";
"landing.mosaic.tile2.ctaText" = "<u>Uzzināt vairāk</u>";
"landing.mosaic.tile3.body" = "Svarīgi jautājumi, kas jāuzdod, nomājot elektromobili";
"landing.mosaic.tile3.ctaText" = "<u>Uzzināt vairāk</u>";
"landing.countdowntimer.days" = "dienas";
"landing.countdowntimer.hours" = "st.";
"landing.countdowntimer.minutes" = "min.";
"landing.countdowntimer.seconds" = "sek.";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} lidosta – ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} atrašanās vieta (${y})";
"results.filter.all3" = "Filtrēt (${x})";
"VehicleList.Header.Filter" = "Filtrēt";
"VehicleList.Header.Filter.Selected" = "Filtrēt (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Cena ir iesaldēta uz ${X} dienām, sākot no ${y}";
"LoyaltyNumber" = "Lojalitātes numurs (pēc izvēles)";
"VehicleList.Header.Map" = "Karte";
"Payment.256.Encrypted" = "Visiem maksājumu darījumiem ir izmantota 256 bitu SSL šifrēšana";
"Insurance.Applicable.Taxes" = "Ietver visus piemērojamos nodokļus";
"BookingError.Insurance" = "Atvainojiet, diemžēl radās tehniska problēma, apstrādājot jūsu rezervāciju. Automašīna tika rezervēta veiksmīgi, taču notika kļūda, iegādājoties apdrošināšanu. Jūs varat mēģināt vēlreiz sadaļā Pārvaldīt manu rezervāciju, detaļas tiks nosūtītas uz jūsu e-pastu.";
"Payment.Exchange.Currency.Message" = "Lūdzu, ievērojiet, ka šodien maksājamā summa būs jāmaksā valūtā: ${z}, pamatojoties uz šīsdienas valūtas maiņas kursu (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Other";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Kopā ${x}";
"settings.label.url.4" = "Privātuma politika";
"Price.Summary.Included.Charges" = "Iekļautās piemaksas";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Piegādātāja informācija";
"VehicleList.Map.BottomSheet.SupplierDistance" = "Vēl ${x} ${y}";
"VehicleList.Map.BottomSheet.SupplierHours" = "Darba laiks";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Slēgts";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Pirmdiena";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Otrdiena";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Trešdiena";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Ceturtdiena";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Piektdiena";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Sestdiena";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Svētdiena";
"Add.Booking.Title" = "Diemžēl mēs nevaram atrast jūsu meklēšanas kritērijiem atbilstošus rezultātus.";
"Add.Booking.Form.Error" = "Diemžēl mēs nevaram atrast jūsu meklēšanas kritērijiem atbilstošus rezultātus.";
"Add.Booking.Heading" = "Pievienot rezervāciju";
"Add.Booking.Form.BookingId.Error" = "Nepareizs numurs";
"please.try.again" = "Lūdzu, mēģiniet vēlreiz.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Bezmaksas apdrošināšanas atcelšana jebkurā brīdī pirms saņemšanas laika";
"Insurance.XC.Subtitle.eDo" = "Nodrošinot izcilu aizsardzību, Premium seguma apdrošināšana piedāvā palielinātus polises limitus līdz pat ${policy.limit}, kā arī augstākus apakšlimitus, lai segtu svarīgāko. Pieejama tikai Prime dalībniekiem.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Atceliet bez maksas līdz 24 stundām pirms saņemšanas";
"insurance.xc.simple.api.main.more.info.button" = "Plašāka informācija";
"Insurance.XC.USP.ThirdParty" = "Trešo personu aizsardzība";
"insurance.xc.simple.api.main.link.terms.text" = "Noteikumi";
"Insurance.xc.pricing.terms" = "Ietver visus piemērojamos nodokļus";
"Insurance.XC.USP.LatePickUp" = "Vēlāka saņemšana avioreisa aizkavēšanās dēļ";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Atceliet bez maksas līdz 24 stundām pirms saņemšanas";
"insurance.xc.simple.api.main.premium.cta" = "Turpināt ar Premium segumu";
"Insurance.XC.USP.Windscreen" = "Vējstikla, stiklu un riepu bojājumi";
"Insurance.XC.USP.Misfueling" = "Maksa par degvielas nepareizu uzpildi";
"Insurance.XC.USP.BreakdownAssistance" = "Palīdzība transportlīdzekļa salūšanas gadījumā";
"Insurance.XC.USP.ClaimSupport" = "Prasības atbalsts vairākās valodās";
"Insurance.XC.USP.TravelExpenses" = "Ceļojuma izdevumi";
"Insurance.XC.Subtitle" = "Ar mūsu papildu aizsardzību jums tiks atmaksāta pašriska summa līdz ${x}, tādējādi pārliecinoties, ka negadījuma gadījumā jūs nezaudēsiet naudu.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Atlasot Premium apdrošināšanu un turpinot, jūs apstiprināt, ka izlasījāt Apdrošināšanas dokumentus ${x} un ${y} un piekrītat izlasītajam, un ka, pamatojoties uz šo informāciju, šī polise atbilst jūsu vajadzībām.";
"Insurance.XC.Title" = "Premium apdrošināšana";
"Insurance.XC.USP.RefundableExcess.Alt" = "Līdz <span>100 % Atmaksāts pašrisks</span>";
"CannotProcessReservation" = "Radās neparedzēta  kļūda. Jūsu rezervācija netika izveidota, un no jums netika iekasēta maksa. Lūdzu, izveidojiet jaunu meklēšanu un mēģiniet vēlreiz.";
"insurance.options.xc.header" = "Apdrošināšanas iespējas";
"insurance.options.xc.premium.body" = "<b>Premium</b> — nodrošina <b>visaptverošu segumu</b>, ja notiks negadījums, jums tiks <b>atmaksāts</b> pašrisks līdz ${x}.";
"top.up.your.protection" = "Papildiniet savu aizsardzību";
"insurance.options.xc.limited.body" = "<b>Ierobežota</b> — nodrošina <b>minimālu segumu</b>, ja jums notiks negadījums, jums būs jāmaksā <b>neatmaksājams</b> pašrisks līdz ${x}.";
"title_calendar" = "Atlasīt datumu";
"title_conditions" = "Noteikumi un nosacījumi";
"title_details" = "Detalizēta informācija par automašīnu";
"title_details_supplier" = "VĒRTĒJUMIEM";
"title_details_vehicle" = "IEKĻAUTS";
"title_extras_insurance" = "Papildiespējas un apdrošināšana";
"title_filters" = "Filtrēt";
"title_insurance" = "Apdrošināšana";
"title_locations" = "Atrašanās vietas";
"title_payment" = "Maksājums";
"title_results" = "Rezultāti";
"title_search_ground" = "Meklēt sauszemes transportu";
"title_search_rental" = "Automašīnu noma ";
"title_settings" = "Parametri";
"title_summary" = "Maksājuma kopsavilkums";
"title_user" = "Informācija par galveno autovadītāju";
"title_extras" = "Papildiespējas";
"CTA_add" = "Pievienot rezervāciju";
"CTA_search" = "Meklēt automašīnas";
"CTA_save" = "Saglabāt iestatījumus";
"CTA_continue" = "Turpināt";
"CTA_with_insurance" = "Turpināt ar apdrošināšanu";
"CTA_no_insurance" = "Turpināt bez apdrošināšanas";
"CTA_to_homepage" = "Atgriezties sākumlapā";
"CTA_book" = "Rezervējiet tagad par";
"CTA_close" = "Aizvērt";
"CTA_cancel" = "Atcelt";
"CTA_done" = "Gatavs";
"search_pickup_location_text" = "Saņemšanas vieta";
"search_pickup_location_hint" = "Ievadiet lidostas, pilsētas vai stacijas nosaukumu";
"search_return_location_text" = "Ievadiet atgriešanās vietu";
"search_return_location_hint" = "Ievadiet lidostas, pilsētas vai stacijas nosaukumu";
"search_return_location_button" = "Atdošana tajā pašā vietā";
"search_driver_age" = "Vadītāja vecums: 25–70";
"search_driver_age_hint" = "Vadītāja vecums";
"search_select_dates" = "Datumi";
"search_select_dates_hint" = "Izvēlēties datumus";
"search_pickup_time_text" = "Paņemšanas laiks";
"search_return_time_text" = "Atdošanas laiks";
"search_locations_placeholder" = "Ievadiet atrašanās vietu";
"calendar_summary_dropoff" = "Atdošanas datums";
"calendar_summary_pickup" = "Sagaidīšanas datums";
"calendar_summary_title" = "Izvēlēties datumu";
"calendar_select_date" = "Izvēlēties datumu";
"calendar_select_dates" = "Izvēlieties savus datumus";
"calendar_pickup_date" = "Sagaidīšanas datums";
"calendar_return_date" = "Atdošanas datums";
"calendar_continue" = "Turpināt";
"calendar_sun" = "Sv";
"calendar_mon" = "P";
"calendar_tue" = "O";
"calendar_wed" = "T";
"calendar_thu" = "C";
"calendar_fri" = "Pt";
"calendar_sat" = "S";
"locations_results_airports" = "Lidostas";
"locations_results_others" = "Visas pārējās atrašanās vietas";
"settings_country_title" = "Valsts";
"settings_currency_title" = "Valūta:";
"settings_select_country" = "Atlasiet valsti";
"settings_select_currency" = "Atlasiet valūtu";
"settings_select_languages" = "Atlasiet valodu";
"results_sort" = "Atlasīt";
"results_filter" = "Filtrēt";
"vehicle_orsimilar" = "vai līdzīgs modelis";
"vehicle_passenger" = "Pasažieris";
"vehicle_passengers" = "Pasažieri";
"vehicle_bag" = "Soma";
"vehicle_bags" = "Somas";
"vehicle_door" = "Durvis";
"vehicle_doors" = "Durvis";
"vehicle_duration_1" = "Cena par";
"vehicle_duration_2" = "diena";
"vehicle_duration_3" = "dienas";
"vehicle_total_price" = "Kopējā cena";
"vehicle_best_seller" = "Populārākais piedāvājums";
"vehicle_great_value" = "Lieliska cena";
"vehicle_provided" = "Nodrošina";
"vehicle_air_conditioning" = "Gaisa kondicionēšana";
"vehicle_fuel_policy" = "Degvielas režīms";
"vehicle_supplier_address" = "Piegādātāja adrese";
"vehicle_suppliers_address_detail" = "Piegādātajā adrese ir:";
"vehicle_pickup_location" = "Saņemšanas vieta";
"vehicle_vehicle_inclusion" = "Šis vienums iekļauts šīs automašīnas cenā";
"rental_sort_title" = "Kārtot rezultātus pēc";
"rental_sort_price" = "Cena";
"rental_sort_rating" = "Reitings";
"rental_sort_recommended" = "Ieteicams";
"filter_package" = "Komplekts";
"filter_carsize" = "Automašīnas lielums";
"filter_supplier" = "Piegādātājs";
"filter_rating" = "Reitings";
"filter_fuel" = "Degvielas režīms";
"filter_carfuel" = "Degvielas veids";
"filter_carspec" = "Automašīnas specifikācijas";
"filter_transmission" = "Transmisija";
"filter_specialoffers" = "Īpašais piedāvājums!";
"filter_transfertype" = "Pārvadājuma veids";
"filter_transfertime" = "Brauciena laiks";
"filter_reset" = "Atiestatīt";
"vehicle_type_cargovan" = "Kravas mikroautobuss";
"vehicle_type_compact" = "Compact";
"vehicle_type_compact_elite" = "Compact elite";
"vehicle_type_economy" = "Economy";
"vehicle_type_economy_elite" = "Economy elite";
"vehicle_type_estate" = "Universālis";
"vehicle_type_exotic" = "Luksuss";
"vehicle_type_exotic_SUV" = "Luksusa apvidus auto";
"vehicle_type_fifteen_passenger_van" = "Pasažieru mikroautobuss 15-vietīgs";
"vehicle_type_five_seat_carrier" = "Piecvietīga automašīna";
"vehicle_type_four_wheel_drive" = "Four wheel drive";
"vehicle_type_fullsize" = "Fullsize";
"vehicle_type_fullsize_elite" = "Fullsize elite";
"vehicle_type_intermediate" = "Intermediate";
"vehicle_type_intermediate_elite" = "Intermediate elite";
"vehicle_type_large_SUV" = "Lielizmēra apvidus auto";
"vehicle_type_large_truck" = "Lielizmēra kravas automašīna";
"vehicle_type_luxury" = "Luksuss";
"vehicle_type_luxury_elite" = "Luxury elite";
"vehicle_type_medium_SUV" = "Vidēji liels apvidus auto";
"vehicle_type_midsize" = "Midsize";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Mini elite";
"vehicle_type_minivan" = "Minivan";
"vehicle_type_moped" = "Mopēds";
"vehicle_type_moving_van" = "Transportēšanas furgons";
"vehicle_type_nine_seat_carrier" = "Deviņvietīga automašīna";
"vehicle_type_oversize" = "Oversize";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Premium elite";
"vehicle_type_regular" = "Parasta";
"vehicle_type_seven_seat_carrier" = "Septiņvietīga automašīna";
"vehicle_type_small_SUV" = "Mazs apvidus auto";
"vehicle_type_small_medium_truck" = "Maza vidēji liela kravas automašīna";
"vehicle_type_special" = "Special";
"vehicle_type_standard" = "Standard";
"vehicle_type_standard_elite" = "Standard elite";
"vehicle_type_stretch" = "Limuzīna tipa sedans";
"vehicle_type_subcompact" = "Subcompact";
"vehicle_type_twelve_foot_truck" = "12 pēdu (3,6 m) kravas automašīna";
"vehicle_type_twelve_passenger_van" = "12-vietīgs pasažieru mikroautobuss";
"vehicle_type_twenty_foot_truck" = "20 pēdu (6 m) kravas automašīna";
"vehicle_type_twenty_four_foot_truck" = "24 pēdu (7,3 m) kravas automašīna";
"vehicle_type_twenty_six_foot_truck" = "26 pēdu (8 m) kravas automašīna";
"vehicle_type_unique" = "Unikāla";
"vehicle_type_vehicle_size_SUV" = "Lielizmēra apvidus auto";
"vehicle_type_other" = "Other";
"vehicle_fuel_petrol" = "Benzīna dzinējs";
"vehicle_fuel_diesel" = "Dīzeļdzinējs";
"vehicle_transmission_auto" = "Automātiskā ātrumkārba";
"vehicle_transmission_manual" = "Manuālā ātrumkārba";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Tāda pati uzlāde";
"vehicle_fuel_policy_type_FULLFULL" = "Pilna degvielas tvertne – saņemot un atdodot";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Tukša tvertne saņemot un nododot";
"vehicle_fuel_policy_type_FULLEMPTY" = "Iepriekšēja iegāde";
"vehicle_fuel_policy_type_HALFEMPTY" = "Pustukša tvertne saņemot, tukša nododot";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Saņem ceturtdaļu bākas, nodod tukšu";
"vehicle_fuel_policy_type_HALFHALF" = "Puse degvielas tvertnes – saņemot un atdodot";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Ceturtdaļa degvielas tvertnes – saņemot un atdodot";
"vehicle_fuel_policy_type_UNKNOWN" = "Nav zināma";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Iepriekš iegādāties degvielu ar atmaksu";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Degviela: Izvēlēties saņemot";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Maksa par degvielu: nav iekļauta";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Maksa par degvielu: iekļauta";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Saglabājiet to uzlādētu, lai jums nebūtu jāmaksā. Saņemšanas laikā jūs saņemsiet automašīnu ar noteikta līmeņa akumulatora uzlādi no piegādātāja. Pēc tam jums tā būs jāatdod ar tādu pašu uzlādes līmeni, kāds tas bija, saņemot to.";
"vehicle_fuel_policy_desc_FULLFULL" = "Šī ir vislabākā degvielas izlietojuma iespēja.   Automašīnai ir pilna degvielas tvertne. Lai izvairītos no degvielas uzpildes maksas, atdodiet automašīnu ar pilnu degvielas tvertni.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Automašīnā ir pietiekami daudz degvielas, lai aizbrauktu līdz tuvākajai degvielas uzpildes stacijai. Tā kā par neizlietoto degvielu netiks atlīdzināts, automašīna jāatdod ar tukšu degvielas tvertni.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Automašīnai ir pilna degvielas tvertne, taču par to jums būs jāsamaksā nomas pakalpojumu reģistratūrā. Tā kā par neizlietoto degvielu netiks atlīdzināts, automašīna jāatdod ar tukšu degvielas tvertni.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Nodrošinot automašīnu, tās degvielas tvertne ir uzpildīta līdz pusei. Par šo degvielu būs jāmaksā nomas reģistratūrā. Ja izvēlēsities šo opciju, varat izmantot tik daudz degvielas, cik nepieciešams, un pirms automašīnas atdošanas degvielas tvertne nav jāuzpilda.";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Nodrošinot automašīnu, tās degvielas tvertne ir uzpildīta līdz vienai ceturtdaļai tilpuma. Par šo degvielu būs jāmaksā nomas reģistratūrā. Ja izvēlēsities šo opciju, varat izmantot tik daudz degvielas, cik nepieciešams, un pirms automašīnas atdošanas degvielas tvertne nav jāuzpilda.";
"vehicle_fuel_policy_desc_HALFHALF" = "Automašīnai ir līdz pusei pilna degvielas tvertne. Lai izvairītos no degvielas uzpildes maksas, pirms atdodat automašīnu, līdz pusei uzpildiet degvielas tvertni. Ja, atdodot automašīnu, tvertnē būs vairāk degvielas, jūs par to nesaņemsiet papildu atlīdzību.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Automašīnai ir līdz ceturtdaļai uzpildīta degvielas tvertne. Lai izvairītos no degvielas uzpildes maksas, pirms atdodat automašīnu, līdz ceturtdaļai uzpildiet degvielas tvertni. Ja, atdodot automašīnu, tvertnē būs vairāk degvielas, jūs par to nesaņemsiet papildu atlīdzību.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Skatiet svarīgu informāciju";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Automašīnai ir pilna degvielas tvertne. Jums par to būs jāsamaksā nomas pakalpojumu reģistratūrā, kā arī jums būs jāmaksā neatlīdzināma administrēšanas maksa. Pēc automašīnas atdošanas jums atlīdzinās maksu par neizlietoto degvielu.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Automašīna ir apgādāta ar pilnu tvertni degvielas. Jūs varat izvēlēties maksāt par degvielu iepriekš reģistratūrā (priekšapmaksa) vai pirms automašīnas atdošanas piepildīt tvertni (pilna tvertne saņemot un atdodot). Jebkurā gadījumā noteikti informējiet autonomas darbinieku, kuru degvielas politikas veidu vēlaties izmantot.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Maksa par degvielu cenā nav iekļauta. Jums būs jāsamaksā par papildu degvielas uzpildi pirms šoferis jūs atstās norunātajā atstāšanas vietā.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Visa maksa par degvielu ir iekļauta.  Jums nav jāmaksā par papildu degvielas uzpildi.";
"vehicle_pickup_type" = "Paņemšanas veids";
"vehicle_pickup_location_VWF_1.VWF.X" = "Saņemšana lidostas terminālī";
"vehicle_pickup_location_VWF_2.VWF.X" = "Lidostas teritorijā";
"vehicle_pickup_location_VWF_3.VWF.X" = "Lidostas terminālis";
"vehicle_pickup_location_VWF_4.VWF.X" = "Dzelzceļa stacija";
"vehicle_pickup_location_VWF_5.VWF.X" = "Piegāde viesnīcā";
"vehicle_pickup_location_VWF_6.VWF.X" = "Automašīnas izplatītājs";
"vehicle_pickup_location_VWF_7.VWF.X" = "Pilsētas centrs/komerciālais centrs";
"vehicle_pickup_location_VWF_8.VWF.X" = "Pilsētas centra austrumos";
"vehicle_pickup_location_VWF_9.VWF.X" = "Pilsēta centra dienvidos";
"vehicle_pickup_location_VWF_10.VWF.X" = "Pilsētas centra rietumos";
"vehicle_pickup_location_VWF_11.VWF.X" = "Pilsēta centra ziemeļos";
"vehicle_pickup_location_VWF_12.VWF.X" = "Osta/pārceltuve";
"vehicle_pickup_location_VWF_13.VWF.X" = "Kūrorta tuvumā";
"vehicle_pickup_details_VWF_1.VWF.X" = "Tā ir visērtākā savākšanas iespēja. Nomas pakalpojumu reģistratūra atrodas lidostas terminālī.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Pakalpojumu reģistratūra ir ērti izvietota lidostas teritorijā.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Šis ir sagaidīšanas pakalpojums. Automašīnas šoferis jūs sagaidīs pēc ielidošanas. Lūdzu, paziņojiet mums reisa numuru, lai automašīnas šoferis varētu izsekot reisam tā kavēšanās gadījumā.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Jūsu automašīna būs pieejama paņemšanai pie viesnīcas reģistratūras letes.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Šis ir sagaidīšanas pakalpojums. Automašīnas šoferis jūs sagaidīs pēc ielidošanas. Lūdzu, paziņojiet mums reisa numuru, lai automašīnas šoferis varētu izsekot reisam tā kavēšanās gadījumā.";
"vehicle_pickup_type_VLI_1.VLI.X" = "Terminālī";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminālis un autobuss";
"vehicle_pickup_type_VLI_3.VLI.X" = "Bezmaksas autobuss";
"vehicle_pickup_type_VLI_4.VLI.X" = "Sagaidīšana";
"vehicle_pickup_type_VLI_6.VLI.X" = "Automašīnas vadītājs";
"vehicle_pickup_at_airport" = "Lidostā";
"vehicle_pickup_unknown" = "Nav zināma";
"included_title" = "Iekļauts bez maksas:";
"included_cancel" = "Atcelšana";
"included_amend" = "Grozījumi";
"included_thirdparty" = "Trešo personu atbildība";
"included_theft" = "Aizsardzība pret zādzībām";
"included_collision" = "Apdrošināšana pret sadursmē gūtiem bojājumiem";
"included_terms" = "Noteikumi un nosacījumi";
"supplier_reviews" = "atsauksmes";
"supplier_car" = "Automašīnas tīrība";
"supplier_desk" = "Apkalpošana pakalpojumu sniedzēja reģistratūrā";
"supplier_pickup" = "Nomas auto saņemšanas procedūra";
"supplier_dropoff" = "Nomas auto atdošanas procedūra";
"supplier_price" = "Kopējā kvalitāte, ņemot vērā cenu";
"supplier_waiting" = "Gaidīšanas laiks";
"supplier_below_average" = "Zem vidējā";
"supplier_good" = "Labs";
"supplier_excellent" = "Izcils";
"supplier_rating_detail" = "klienti novērtē šo automašīnu nomas uzņēmumu kā";
"extras_equipment_aircon" = "Gaisa kondicionēšana";
"extras_equipment_gps" = "GPS";
"extras_back" = "Atpakaļ";
"extras_conditions" = "Ņemiet vērā, ka par papildaprīkojumu ir jāmaksā automašīnu nomas reģistratūrā. Mēs cenšamies klientiem nodrošināt visu vajadzīgo papildaprīkojumu, taču nevaram garantēt, kas tas būs iespējams vienmēr.";
"extras_per_day" = "dienā";
"extras_placeholder" = "Nodrošina vadošais globālais apdrošināšanas un aktīvu pārvaldības uzņēmums Axa.";
"insurance_summary_replace_src" = "atzīmējiet rūtiņu tālāk";
"insurance_summary_replace_val" = "atlasiet, lai turpinātu ar apdrošināšanu";
"insurance_summary_title" = "Iemesli, kāpēc iegādāties pilnu apdrošināšanu";
"insurance_list_1_title" = "Lieliska cena";
"insurance_list_1_body" = "Samaziniet potenciālo atbildību līdz pat ${x}, maksājot tikai ${w} par katru dienu";
"insurance_list_2_title" = "Vislabākā aizsardzība";
"insurance_list_2_body" = "Ja automašīnai tiks nodarīti bojājumi vai notiks zādzība un jums būs jāmaksā pašriska maksa, tā tiks pilnībā atlīdzināta.";
"insurance_list_3_title" = "Sirdsmiers";
"insurance_list_3_body" = "ja notiek nelaime, mēs pilnībā sedzam jūsu pašriska maksu.";
"insurance_conditions" = "Plašāku informāciju skatiet ${x}.";
"insurance_provider" = "Nodrošina vadošais globālais apdrošināšanas un aktīvu pārvaldības uzņēmums Axa";
"insurance_policy" = "Šo apdrošināšanu paraksta „INTER PARTNER ASSISTANCE SA”, „AXA Assistance Group” loceklis, Avenue Louise 166, 1050 Brussels, Beļģija.";
"user_name_hint" = "Vārds, uzvārds";
"user_firstname_hint" = "Vārds";
"user_surname_hint" = "Uzvārds";
"user_email_hint" = "E-pasts";
"user_email2_hint" = "Apstiprināt e-pastu";
"user_phone_hint" = "Tālruņa numurs";
"user_address_hint" = "Adrese";
"user_address_line1_hint" = "1. adreses rindiņa";
"user_address_line2_hint" = "2. adreses rindiņa";
"user_city_hint" = "Pilsēta";
"user_postcode_hint" = "Pasta indekss";
"user_flight_hint" = "Lidmašīnas reisa numurs (svarīgi)";
"user_country_hint" = "Valsts";
"summary_desk" = "Maksāt reģistratūrā";
"summary_now" = "Maksāt tagad";
"summary_rental" = "Automašīnu noma ";
"summary_ground" = "Braukšana";
"summary_total" = "Kopā";
"summary_pickup" = "Sagaidīšana";
"summary_dropoff" = "Atdošana";
"summary_lead_driver" = "Informācija par galveno autovadītāju";
"summary_vehicle" = "Kopsavilkums par automašīnu";
"summary_payment" = "Maksājuma kopsavilkums";
"summary_damage_refund" = "Kaitējuma atlīdzības apdrošināšana";
"summary_booking_fee" = "Rezervēšanas maksa";
"payment_text_1" = "Noklikšķiniet uz „Rezervējiet tagad”, lai pabeigtu rezervēšanu un pieņemtu ${x}";
"payment_text_2" = "Noteikumi un nosacījumi";
"receipt_email_text" = "Mēs esam nosūtījuši apstiprinājuma e-pasta ziņojumu uz ${x}. Var paiet līdz 15 minūtēm, kamēr e-pasta ziņojums tiks saņemts. Pirms automašīnas saņemšanas, pārskatiet savu kuponu.";
"receipt_scroll" = "Ritiniet līdz kopsavilkumam";
"receipt_success" = "Jūsu rezervācija ir sekmīga.";
"receipt_summary_car" = "Informācijas par automašīnu kopsavilkums";
"receipt_summary_driver" = "Informācija par galveno autovadītāju";
"receipt_summary_dropoff" = "Atdošana";
"receipt_summary_pickup" = "Saņemšana";
"receipt_title" = "Apsveicam!";
"receipt_your_reference" = "Jūsu rezervācijas kods ir:";
"widget_label" = "JAUNUMS";
"widget_title" = "Pievienot automašīnas nomas rezervāciju";
"widget_text" = "Ātrākais un vienkāršākais automašīnu nomas rezervēšanas veids";
"widget_title_added" = "Automašīna ir pievienota";
"general_form_empty" = "Lūdzu, aizpildiet šo lauku";
"results_empty" = "Nav rezultātu";
"error_widget_no_cars" = "Šajā atrašanās vietā nav atrasts neviens transportlīdzeklis";
"error_payment_general" = "Maksāšanas laikā radās kļūda";
"error_requestor_missing" = "Netika iesniegts pieprasītāja ID";
"error_payment_no_internet1" = "Nav savienojuma ar internetu";
"error_payment_no_internet2" = "Lai pabeigtu savu rezervāciju, jums vajadzīgs savienojums ar internetu";
"error_payment_loading1" = "Atvainojiet";
"error_payment_loading2" = "Mums ir problēmas ar maksāšanas ekrāna ielādi";
"error_ok" = "Labi";
"error_no_booking_ref" = "Nav rezervācijas atsauces";
"error_no_insurance_available" = "Apdrošināšana nav pieejama";
"booking_reference_prefix" = "Jūsu rezervācijas kods ir:";
"title_booking_manager" = "Gaidāmās rezervācijas";
"settings_language_header" = "Valoda";
"interstitial_header" = "Mēs meklējam jums lielisku automašīnu";
"interstitial_subheader" = "par vislabāko cenu";
"mins_placeholder" = "min.";
"summary_deposit" = "Automašīnas nomas depozīts";
"confirmation_loading_header" = "Mēs pašlaik apstrādājam jūsu maksājumu";
"confirmation_loading_subheader" = "Var paiet līdz 30 sekundēm, lūdzu, uzgaidiet";
"address_details_title" = "Adreses dati";
"add_extras_title" = "Papildiespēju pievienošana";
"insurance_upgrade" = "Apdrošināšanas pievienošana";
"insurance_added" = "Pievienots";
"car_rental_total" = "Automašīnas nomas kopējā summa";
"vehicle_features" = "iespējas";
"vehicle_features_title" = "Citas automašīnas funkcijas";
"free_cancellation_detail" = "Labas ziņas! Šo rezervāciju var labot vai atcelt bez maksas.";
"free_cancellation_title" = "Labas ziņas!";
"free_cancellation_point1" = "Bezmaksas atcelšana līdz 24 stundām pirms norunātā saņemšanas laika";
"free_cancellation_point2" = "Rezervāciju tiešsaistē, lietotnē vai pa tālruni var mainīt bez maksas.";
"vehicle_mileage_title" = "Kilometrāžas izmaksas:";
"vehicle_mileage_618_VCP_X" = "Ierobežots nobraukums";
"vehicle_mileage_618_VCP_X_desc" = "Šajā cenā ir iekļauts vidējais braukšanas attālums ${x} ${y} ${z}. Braucot lielāku attālumu, varētu būt jāmaksā papildu maksa.";
"vehicle_mileage_609_VCP_X" = "Neierobežots nobraukums";
"vehicle_mileage_609_VCP_X_desc" = "Šai automašīnai ir neierobežots braukšanas attālums";
"vehicle_insurance_title" = "Apdrošināšana";
"vehicle_insurance_title_description" = "Ierobežota apdrošināšana";
"insurance_upgrade_title" = "Uzlabot jūsu nodrošinājumu";
"insurance_upgrade_subtitle" = "Kaitējuma atlīdzības apdrošināšana";
"insurance_more" = "Papildinformācija";
"insurance_per_day" = "dienā";
"insurance_total" = "Kopā";
"insurance_detail_title" = "Kaitējuma atlīdzības apdrošināšana";
"insurance_more_details_title1" = "Samaziniet savu atbildību no ${x} līdz  ${y}";
"insurance_more_details_insurance_main_text" = "Automašīnas iznomātājs var prasīt jums iemaksāt depozītu vai iegādāties pašriska apdrošināšanu braucienam. Šī kaitējuma atlīdzības apdrošināšana segs jums nepieciešamo pašriska nodrošinājumu, tāpēc pirms citas apdrošināšanas polises iegādāšanās pārbaudiet noteikumus un nosacījumus. Ja automašīnai tiks nodarīti bojājumi vai tā tiks nozagta, automašīnas iznomātājs ieturēs pašriska nodrošinājumu, lai segtu izmaksas; kaitējuma atlīdzības apdrošināšana ļaus jums pieprasīt šīs izmaksas atlīdzināt pilnā apmērā.";
"vehicle_other" = "Citas automašīnas";
"insurance_more_details_title2" = "Ko sedz apdrošināšana";
"insurance_more_details_point1" = "Pilna kompensācija bojājumu un zādzību ieturējuma gadījumā";
"insurance_more_details_point2" = "Riepas, logi, spoguļi un riteņi";
"insurance_more_details_point3" = "Jumts, šasija un neatbilstošas degvielas izmantošana";
"insurance_more_details_point4" = "Administratīvās izmaksas";
"insurance_more_details_point5" = "Automašīnas atslēgu maciņš un personiskie piederumi";
"insurance_terms_conditions" = "Noteikumi";
"CTA_add_to_flight" = "Pievienot lidojumam";
"CTA_edit" = "Rediģēt";
"payment_name" = "Vārds, uzvārds";
"payment_card" = "Kartes numurs";
"payment_expiry" = "MM/GG";
"payment_cvc" = "CVC numurs";
"payment_summary_pay_nothing_desk" = "Reģistratūrā nekas nav jāmaksā";
"extras_title" = "Papildiespēju pievienošana";
"extras_all" = "Apskatīt visu";
"widget_card_info" = "Bezmaksas atcelšana";
"merchandising_business" = "Darījumu ceļotājs";
"merchandising_city_break" = "Lielpilsētas tūre";
"merchandising_family_size" = "Ģimenes automašīna";
"merchandising_best_seller" = "Populārākais piedāvājums";
"merchandising_great_value" = "Lieliska cena";
"merchandising_quickest_queue" = "Visātrākā rinda";
"merchandising_recommended" = "Ieteicams";
"merchandising_upgrade_to" = "Uzlabot uz";
"merchandising_on_budget" = "Ierobežoti līdzekļi";
"merchandising_best_reviewed" = "Labākais pārlūkots";
"payment_free" = "Iekļauts bez maksas";
"feature_usb" = "USB pieslēgvieta";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Citas automašīnas funkcijas";
"feature_german_model" = "Vācu modelis";
"feature_front_demister" = "Vējstikla pretsvīduma aprīkojums";
"feature_parking_sensors" = "Automašīnas novietošanas sensori";
"feature_fuel_economy" = "Taupīgs degvielas patēriņš";
"extra_per_rental" = "par nomas vienību";
"widget_loading" = "Notiek automašīnu ielāde";
"widget_free_cancelation" = "Bezmaksas atcelšana!";
"mileage_allowance" = "Nobraukums";
"mileage_unlimited" = "Neierobežota";
"mileage_limited" = "Ierobežota";
"insurance_basic" = "Apdrošināšana:";
"insurance_basic_detail" = "Ierobežota apdrošināšana";
"widget_load_error" = "Jūs neatradīsit lētāku piedāvājumu";
"CTA_add_vehicle_basket" = "Pievienot grozam";
"all_extras_paid" = "Apmaksa par visiem papildpakalpojumiem tiek veikta automašīnas saņemšanas laikā";
"payment_secure_text" = "100% drošs";
"payment_cardnumber" = "Kartes numurs";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Iekļauts bez maksas:";
"extras_101.EQP" = "Papildu vadītājs";
"extras_7" = "Piemērots zīdaiņiem līdz 9 mēnešu vecumam ar svaru mazāku par 9 kg (20 mārciņām). Maksa ${X}";
"extras_9" = "Piemērots bērniem no 4 gadu vecuma ar svaru 18–45 kg (400–100 mārciņas). Maksa ${X}";
"extras_8" = "Piemērots bērniem no 9 mēnešu līdz 4 gadu vecumam ar svaru 8–18 kg (20–40 mārciņas). Maksa ${X}";
"extras_13" = "Satelīta navigācijas sistēma. Maksa ${X}";
"extras_3" = "Papildu vieta bagāžas glabāšanai.  Maksa ${X}";
"extras_34" = "Mobilais tālrunis ar GPS.  Maksa ${X}";
"extras_4" = "Droša slēpju novietošana. Maksa ${X}";
"extras_10" = "Ieteicamas braukšanai ziemas apstākļos.  Maksa ${X}";
"extras_52" = "Uz lielceļiem ļauj izmantot joslas, kur ceļa nodevu var maksāt elektroniski.  Maksa ${X}";
"extras_55" = "Piekļuve Wi-Fi – bezvadu interneta piekļuve klēpjdatoriem, viedtālruņiem, planšetdatoriem un citām Wi-Fi ierīcēm.  Maksa ${X}";
"extras_30" = "Komplektā ietilpst obligātais aprīkojums, kas ir nepieciešams braukšanai ziemas apstākļos.  Maksa ${X}";
"extras_14" = "Ieteicamas braukšanai ziemas apstākļos.  Maksa ${X}";
"Message.FreeCancellation.7days" = "Bezmaksas atcelšana 7 dienu laikā pēc automašīnas rezervēšanas! ";
"extras_102.EQP" = "Satelīta navigācijas sistēma. Maksa ${X}";
"overall_rating" = "Reitings";
"payment_invalid_card_number" = "Nepareizs numurs";
"payment_invalid_expiry_date" = "Nepareizs datums";
"payment_invalid_cvc_number" = "Jābūt ievadītiem 3 vai 4 cipariem";
"search_title" = "Meklēt";
"search_compare_deals" = "Salīdziniet un atrodiet <b>izdevīgākos</b> automašīnu nomas piedāvājumus";
"whats_your_pickup_location" = "Kur ir auto saņemšanas vieta?";
"whats_your_dropoff_location" = "Kurā vietā atdosit automašīnu?";
"view_your_next_trip" = "Apskatiet savu nākamo braucienu!";
"book_another_car" = "vai rezervējiet citu automašīnu";
"why_book_with_us" = "Why book with us?";
"free_cancellation_and_amendments" = "Bezmaksas atcelšana un izmaiņu veikšana";
"free_cancellation_amendments_detail" = "Bezmaksas atcelšana līdz 24 stundām pirms norunātā saņemšanas laika. Par izmaiņu veikšanu rezervācijā komisijas maksa no jums netiek iekasēta.";
"phone_support" = "Tālruņa atbalsts 24 h diennaktī";
"phone_support_detail" = "Mūsu komanda ir šeit, lai palīdzētu – 24 stundas diennaktī, 7 dienas nedēļā";
"airports_city_locations" = "30 000 lidostas un pilsētu atrašanās vietas";
"airports_city_locations_detail" = "Salīdziniet 1700 piegādātājus, izvēlieties un ietaupiet!";
"no_hidden_costs" = "Nekādu slēpto izmaksu";
"no_hidden_costs_detail" = "Mēs izskaidrosim jums papildu izmaksas, pirms jūs rezervēsit automašīnu nomāšanai. Vai nepieciešama papildinformācija par to, kas iekļauts? Vienkārši pārbaudiet katras automašīnas noteikumus un nosacījumus.";
"damage_theft_protection" = "Apdrošināšana pret bojājumiem un automašīnas zādzību.";
"damage_theft_protection_detail" = "Mūsu nomas maksā ir iekļauta apdrošināšana pret sadursmē gūtajiem bojājumiem un auto zādzību.";
"vehicles" = "automašīnas";
"apply" = "Pielietot";
"select_all" = "Atlasīt visu";
"perfect_car" = "Mēs meklējam jums ideālu automašīnu";
"free_cancellation" = "Bezmaksas";
"cancellation_amendments" = "atcelšana un grozījumi";
"included_important" = "Svarīgi";
"customer_ratings" = "Pamatojoties uz %@ klientu vērtējumu(-iem)";
"more_features" = "Vairāk iespēju";
"continue_to_payment" = "Turpināt maksājumu";
"car_rental" = "Automašīnu noma";
"toast_extras" = "Kopējā summa ietver arī papildiespējas, bet par tām jūs maksāsiet mašīnas saņemšanas laikā.";
"booking_delay" = "Tas var aizņemt līdz 30 sekundēm";
"booking_please_sit_tight" = "Lūdzu, gaidiet";
"booking_secure_payment" = "Drošs maksājums";
"booking_pay" = "Maksāt";
"booking_manage_your_booking" = "Pārvaldiet rezervāciju";
"booking_card_title" = "Ceļojums uz";
"booking_button_title" = "APSKATĪT REZERVĀCIJU";
"booking_list_title" = "Apskatiet savu nākamo braucienu!";
"payment_title_header" = "Pārskats";
"payment_pay_at_pickup_title" = "Maksa saņemšanas laikā";
"payment_pay_at_desk_title" = "Maksājama reģistratūrā";
"summary_extras_cell_title" = "Saņemšanas brīdī jums būs jāmaksā vietējā valūtā par:";
"summary_car_hire_title" = "Automašīnas nomas maksa";
"booking_summary_title" = "Rezervācijas kods";
"payment_summary_title" = "Cenas kopsavilkums";
"user_phone_prefix_hint" = "Tālruņa prefikss";
"car_rental_subscribe" = "Jā, es gribētu saņemt e-pastā ekskluzīvus piedāvājumus. Atsakieties no abonēšanas jebkurā brīdī.";
"secure_payment_header" = "Drošs maksājums";
"secure_payment_text" = "Visiem maksājumu darījumiem ir izmantota 128 bitu SSL šifrēšana";
"payment_conditions_1" = "Noklikšķiniet uz „Maksāt”, lai pabeigtu rezervēšanu un pieņemtu ${x} un ${y}";
"payment_conditions_2" = "Nomas nosacījumi";
"splash_navigation_title" = "Automašīnu noma";
"summary_pay_total" = "Maksāt %@";
"deselect_all" = "Noņemt atlasi visam";
"free_cancellation_and_amendments_banner" = "<b>Bezmaksas</b> atcelšana un grozījumi";
"settings_currency_updated" = "Valūta atjaunota";
"booking_not_included" = "Nav iekļauts";
"vehicle_type_convertible" = "Kabriolets";
"loyalty_scheme_title" = "WestJet atlīdzības programma";
"loyalty_scheme_label" = "WestJet atlīdzības ID";
"loyalty_scheme_intro" = "WestJet atlīdzības programmas dalībnieki 1% no samaksātās summas atgūst WestJet dolāros. WestJet dolāri tiek piešķirti pirms nodokļu nomaksas un nomas izmaksām.";
"loyalty_scheme_notes" = "WestJet dolārus var uzkrāt tikai galvenais autovadītājs.  Norādiet galvenā autovadītāja WestJet atlīdzības ID.";
"loyalty_scheme_confirm" = "Šis dalībnieks būs galvenais nomas automašīnas vadītājs un pelnīs WestJet dolārus no nomas maksas, kurā nebūs ieskaitīti nodokļi, maksas un piemaksas.";
"Free.LimitedDamageProtection" = "Ierobežota aizsardzība pret bojājumiem";
"Free.LimitedTheftProtection" = "Ierobežota aizsardzība pret zādzību";
"Insurance.Excess.Liability" = "Atbildība par pašrisku līdz ${x} ";
"Insurance.Basic.Cover.Incl" = "Ierobežota apdrošināšana (iekļauta):";
"Insurance.Insurance.Explained" = "Apdrošināšanas skaidrojums";
"Basic.Intro" = "Piegādātāja ierobežotajā apdrošināšanā ir ietverta civiltiesiskā atbildība. Iekļauta arī ierobežota aizsardzība bojājumu vai zādzības gadījumā. Tiek segta lielākā daļa izmaksu, tomēr jūs esat atbildīgs par pašrisku līdz 3000 €. Automašīnas saņemšanas brīdī jums būs jāiemaksā drošības nauda, izmantojot maksājumu karti. Ja automašīna tiek bojāta vai nozagta, nomas pakalpojuma sniedzējs segs zaudējumus no jūsu iemaksātās drošības naudas.";
"Insurance.Premium.Cover" = "„Premium” apdrošināšana:";
"Premium.Intro" = "Ar „Premium” apdrošināšanu jūs saņemsiet gan piegādātāja ierobežotās apdrošināšanas priekšrocības (tostarp civiltiesiskās atbildības apdrošināšanu), gan jūsu drošības depozīta aizsardzību. Ja jūsu automašīna tiek bojāta vai nozagta, automašīnas nomas piegādātājs izmaksu segšanai ieturēs pašriska summu, ko jūs varat atprasīt maksimālo robežu ietvaros, kas parādītas polises priekšrocību tabulā (skatiet saites zemāk). Informācija par atlīdzības pieteikuma sagatavošanu tiks nosūtīta apstiprinājuma e-pasta ziņojumā.";
"Premium.Tyres.Benefit" = "Apdrošināšana ietver riepu labošanu un nomaiņu, kā arī riepu un spoguļu bojājumu radīto izmaksu segšanu.";
"Premium.Key.Benefit" = "Apdrošināšanā iekļauta atslēgu izgatavošana to nozaudēšanas gadījumā un kompensācija par personīgajām mantām, ja gadījumā tās tiek izzagtas no jūsu automašīnas.";
"Premium_TC" = "Papildu apdrošināšanas noteikumi un nosacījumi";
"Insurance.Got.It" = "Skaidrs!";
"Damage.Protection" = "Apdrošināšana bojājumu gadījumā";
"Free.TheftProtection" = "Aizsardzība pret zādzībām";
"Insurance.Checklist.ExcessRefund" = "Jebkuras iemaksātās pašriska summas atmaksa";
"AddPremium" = "Pievienot „Premium“ apdrošināšanu";
"NoThanks" = "Paldies, nē";
"Daily_price_Per_day" = "/dienā";
"Insurance.Info.Subtitle1" = "Automašīnas saņemšana";
"Insurance.Info.Subtitle2" = "Automašīnas nodošana";
"Insurance.Info.Text.2" = "Automašīnas iznomātājs var piedāvāt jums iegādāties pašriska apdrošināšanu reģistrācijas laikā. Šī apdrošināšana jums nebūs nepieciešama, ja pievienosiet mūsu Kaitējuma atlīdzības apdrošināšanu.";
"Insurance.Info.Text.3" = "Kredītkartē tiks rezervēta drošības nauda, kas nosegs papildu izmaksas automašīnas bojājumu vai zādzības gadījumā.";
"Insurance.Info.Text.4" = "Ja automašīnai netiks nodarīts bojājums vai tā netiks nozagta, papildu drošības iemaksa tiks pilnībā atlīdzināta.";
"Insurance.Info.Text.5" = "Ja automašīnai tiks nodarīti bojājumi vai tā tiks nozagta, automašīnas iznomātājs ieturēs ķīlas naudu, lai segtu papildu izmaksas; vēlāk varat pieprasīt šīs izmaksas atlīdzināt pilnā apmērā. Informācija par atlīdzības pieteikuma sagatavošanu tiks nosūtīta apstiprinājuma e-pasta ziņojumā.";
"Insurance.Info.Text.6" = "Noteikti paņemiet līdzi autovadītāja kredītkarti ar pietiekami lielu kredītlimitu, lai segtu papildu/depozīta izmaksas. Ja automašīnas iznomātāja birojā rodas kādas problēmas, zvaniet mums.";
"Insurance.Info.Text.7" = "Detalizētāku informāciju skatiet noteikumos.";
"X.PerDay" = "${x} dienā";
"Insurance.Prompt.CoverPrice" = "Kopējā cena: ${x}";
"car.insurance" = "Automašīnas apdrošināšana";
"AddStandard" = "Pievienot „Premium“ apdrošināšanu";
"CTA.Insurance.Added" = "Ar „Premium” apdrošināšanu";
"CTA.Insurance.Not.Added" = "Ar ierobežotu apdrošināšanu";
"Standardadded" = "„Premium” apdrošināšana pievienota";
"PayAtPickupReminder" = "Atcerieties, ka saņemšanas laikā jums būs jāsamaksā atlikusī summa ${x} vietējā valūtā.";
"Insurance.Limited.Cover.Incl" = "Ierobežota apdrošināšana (iekļauta)";
"Recent.Searches" = "Nesenie meklējumi";
"AddCar" = "Turpināt";
"Total" = "Kopā:";
"Limited.Offer" = "Ierobežota laika piedāvājums";
"PercentageOff" = "${x} izslēgts";
"Free.ThirdPartyLiability" = "Trešo personu atbildība";
"Insurance.Checklist.Item2" = "Riepas, logi, spoguļi un riteņi";
"Insurance.Checklist.Item5" = "Automašīnas atslēgu maciņš un personiskie piederumi";
"Chubb.Content.1" = "Šajā nomas līgumā iekļautā apdrošināšana pret sadursmē gūtiem bojājumiem un automašīnas zādzību jūs pilnībā neapdrošina pret sadursmē gūtiem bojājumiem un automašīnas zādzību. Jums joprojām ir pienākums maksāt papildu maksu, ja automašīna ir bojāta vai jūs pazaudējat automašīnas atslēgas. ";
"Chubb.Content.2" = "Jā, es vēlos sevi apdrošināt pret iespējamiem papildu maksājumiem tikai par ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Ja vēlaties apdrošināt iespējamus papildu maksājumus, noteikti atzīmējiet iepriekš redzamo lodziņu.";
"Chubb.Content.4" = "Lieliska cena";
"Chubb.Content.5" = "radušos papildu maksājumu kompensācija līdz pat 50 000 ZAR tikai par ${x} (${y} = ${z}).";
"Chubb.Content.6" = "Vislabākā aizsardzība";
"Chubb.Content.7" = "Ja jums jāmaksā papildu maksa, saņemiet kompensāciju līdz pat 50 000 ZAR.";
"Chubb.Content.8" = "Un vēl";
"Chubb.Content.9" = "šajā apdrošināšanas polisē iekļauta līdz pat ZAR 50,000 piemaksa nelaimes gadījumos, kas izraisījuši nāvi vai invaliditāti, un līdz pat ZAR 15,000 apdrošinājums personīgo mantu zādzības gadījumā!";
"Chubb.Content.10" = "Kā šī apdrošināšana darbojas nomas laikā un pēc tās?";
"Chubb.Content.11" = "Kā šī apdrošināšana darbojas nomas laikā un pēc tās?";
"Chubb.Content.12" = "Automašīnas saņemšana";
"Chubb.Content.13" = "Automašīnas iznomātājs var piedāvāt jums iegādāties pašriska apdrošināšanu reģistrācijas laikā. Šī apdrošināšana jums nebūs nepieciešama, ja pievienosiet mūsu Kaitējuma atlīdzības apdrošināšanu. Kredītkartē tiks rezervēta drošības nauda, kas nosegs papildu izmaksas automašīnas bojājumu vai zādzības gadījumā.";
"Chubb.Content.14" = "Noteikti paņemiet līdzi autovadītāja kredītkarti ar pietiekami lielu kredītlimitu, lai segtu papildu/depozīta izmaksas. Ja automašīnas iznomātāja birojā rodas kādas problēmas, zvaniet mums.";
"Chubb.Content.15" = "Automašīnas nodošana";
"Chubb.Content16" = "Ja automašīnai tiks nodarīti bojājumi vai tā tiks nozagta, automašīnas iznomātājs ieturēs ķīlas naudu, lai segtu papildu izmaksas; vēlāk varat pieprasīt šīs izmaksas atlīdzināt pilnā apmērā. Informācija par atlīdzības pieteikuma sagatavošanu tiks nosūtīta apstiprinājuma e-pasta ziņojumā. Ja automašīnai netiks nodarīts bojājums vai tā netiks nozagta, papildu drošības iemaksa tiks pilnībā atlīdzināta.";
"Chubb.Content.17" = "Detalizētāku informāciju skatiet noteikumos.";
"National.ID" = "Valsts piešķirtais personas kods";
"Origin.Province" = "Izvēlieties savu sākotnējo provinci";
"Allianz.Content.1" = "Šīs polises apdrošināšanas priekšrocības";
"Allianz.Content.2" = "Fiziski bojājumi vai zaudējumi nomātajai automašīnai, kas notikuši laikā, kad esat to vadījis, vai laikā, kad automašīnas nomas perioda laikā nomātā automašīna ir atstāta bez uzraudzības";
"Allianz.Content.3" = "Cits nomātās automašīnas zaudējums vai bojājums, kura cēlonis nav sadursme (piemēram: ugunsgrēks, vētra, vandālisms)";
"Allianz.Content.4" = "Nomātās automašīnas vai attiecīgu tās daļu vai piederumu zādzība ";
"Allianz.Content.5" = "Charges for valid loss of use while the rental car is being repaired.";
"Allianz.Content.6" = "Maksa par nomātās automašīnas aizvilkšanu līdz tuvākajam pieejamajam apkalpošanas centram. ";
"origin.State" = "Izvēlieties savu sākotnējo valsti";
"Orient.legal" = "Šo polisi nodrošina Orient Sigorta A.Ş. (reģistrācijas numurs T14113-CEM09), un to izsniedz šā uzņēmuma pilnvarotā aģentūra Hepstar. Izvēloties šo produktu, jūs piekrītat, ka jūsu personas dati tiek iesniegti, apstrādāti, reģistrēti, glabāti, klasificēti, atjaunināti un izplatīti vajadzīgajām trešajām pusēm un ka tie tiek glabāti ārzemēs saskaņā ar Turcijas likumu Nr. 6698 un ar to saistītiem tiesību aktiem.";
"Insurance.Upgrade.Cover" = "Uzlabot jūsu nodrošinājumu";
"Car.Excess.Cover.AU" = "Iznomātās automašīnas papildu apdrošināšana";
"Insurance.Checklist.Item1" = "Kompensācija bojājumu un zādzību ieturējuma gadījumā";
"Add" = "Pievienot";
"Car.Excess.Cover.Text.AU" = "Kad saņemat automašīnu, iznomātājs parasti no jūsu kredītkartes rezervē papildu apdrošināšanā noteikto summu, kura jums varētu būt jāmaksā, ja automašīnai radīsies bojājumi vai to nozags";
"Car.Excess.Cover.CTA.Promo" = "Ja vēlaties segt papildu atbildību par iznomāto automašīnu (līdz ${x}), vienkārši atzīmējiet tālāk redzamo lodziņu";
"Insurance.Prompt.Content.CTA" = "Jā, es vēlos iegādāties automašīnas nomas pašriska apdrošināšanu";
"Car.Excess.Cover.Agree.Statement" = "Atzīmējot šo lodziņu, es piekrītu saņemt dokumentu ${x} un ${y}, noklikšķinot uz šīm saitēm, un esmu izlasījis(-usi) un izpratis(-usi) to saturu, turklāt piekrītu, ka tiek apkopota, izmantota un atklāta mana personīgā informācija saskaņā ar Allianz Global Assistance dokumentā ${z} norādītajiem noteikumiem. ";
"Insurance.Prompt.Agree.Links" = "Produkta atklāšanas paziņojums (PDS - Product Disclosure Statement)";
"Insurance.Prompt.Agree.Links2" = "Finanšu pakalpojumu apraksts";
"Insurance.Prompt.ContentUS2" = "Aizsargājiet sevi ar Allianz Rental Car Protector tikai par ${x} dienā.";
"Insurance.Prompt.TCs" = "Var tikt piemēroti izņēmumi, nosacījumi un ierobežojumi. Sk. ${x}";
"CarTermsAndConditions" = "Noteikumi";
"Car.Excess.Cover.CTA.AU" = "Jā, es vēlos iegādāties automašīnas nomas pašriska apdrošināšanu par ${x}";
"Add.Cover" = "Pievienot segumu";
"Insurance.Prompt.SelectCA" = "Kurā apgabalā izsniegta jūsu autovadītāja apliecība?";
"Insurance.Prompt.CTA.Insure.US" = "Jā, es vēlos iegādāties Rental Car Protector";
"AddInsurance" = "Apdrošināšanas pievienošana";
"Chubb.Content.18" = "Šis produkts pieejams tikai personām vecumā no 21 līdz 80 gadiem. Apdrošināšanas polisi garantē „Chubb Insurance South Africa Limited” un pārvalda „Hepstar Financial Services” – pilnvaroti finanšu pakalpojumu sniedzēji. Tiek piemēroti polises noteikumi un nosacījumi. Šī polise tiek izsniegta bez jebkādiem ieteikumiem, un apdrošināšana tiek pieņemta, pamatojoties uz Apdrošinātāja sniegto faktisko informāciju.";
"Car.Excess.Cover.TC.AU" = "Šo apdrošināšanu paraksta Allianz Australia Insurance Limited ABN 15 000 122 850 AFSL 234708, un to izdod un pārvalda AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631, kas darbojas kā Allianz Global Assistance. Uzņēmums Et Ausco Limited ARBN 612 412 094, kas darbojas kā CarTrawler, sagatavo šo apdrošināšanu kā Allianz Global Assistance pārstāvis. Spēkā ir noteikumi, nosacījumi, ierobežojumi un izņēmumi. Ikvienu šajā apdrošināšanā sniegto ieteikumu sniedz Allianz Global Assistance, un tie ir tikai vispārēji ieteikumi, kuru pamatā nav jūsu mērķi, finansiālā situācija vai vajadzības. Pirms lēmuma pieņemšanas, lūdzu, ņemiet vērā ${x}. Ja iegādājaties Allianz Global Assistance polisi, CarTrawler un uzņēmums, kas jūs novirzīja šo vietni, saņem komisijas maksu, kas izteikta procentos no jūsu apdrošināšanas prēmijas.";
"Orient.Content.1" = "Ja jums aprēķināta papildu maksa, saņemiet kompensāciju līdz pat 7000 TRY.";
"Orient.Content.2" = "Radušos papildu maksājumu kompensācija līdz pat 7000 TRY tikai par ${x} (${y} = ${z}).";
"Orient.Content.3" = "Šajā apdrošināšanas polisē iekļauta līdz pat 100 000 TRY piemaksa par nāvi vai invaliditāti, un līdz pat 3000 TRY apdrošinājums personīgo mantu zādzības gadījumā!";
"Orient.Content.4" = "Negaidītu papildu maksu apdrošinājums.";
"Orient.Content.5" = "Šajā apdrošināšanas polisē iekļauta līdz pat 100 000 TRY piemaksa par nāvi vai invaliditāti, un līdz pat 3000 TRY apdrošinājums personīgo mantu zādzības gadījumā.";
"Insurance.Prompt.Agree.Links3" = "Privātuma paziņojums";
"Allianz.Content.7" = "Vēlos iegādāties Rental Car Protector un esmu izlasījis ${x}";
"Allianz.Content.8" = "Norādītajās apdrošināšanas likmēs nav iekļauti nodokļi. Nodokļi tiks piemēroti, ja tie attiecas uz jūsu provinci, un tiks atsevišķi uzskaitīti apdrošināšanas apstiprinājumā.";
"filter_pickup" = "Saņemšanas vieta";
"vehicle_seat" = "Vieta";
"vehicle_seats" = "Vietas";
"age_range_error_text" = "Lūdzu, ievadiet derīgu vadītāja vecumu (vismaz 18 gadu)";
"invalid_search_parameters" = "Kļūda, norādot meklēšanas parametrus";
"insurance" = "Apdrošināšana:";
"supplier_average" = "Vidējs";
"TRANSFERS.Cheapest.Airport.Destination" = "PĀRVADĀJUMI – lētākais veids, kā nokļūt no lidostas vēlamajā galamērķī";
"GT.Private.Transfer" = "Privāts pārvadājums";
"Transfer.Service.Class.Regular" = "Standarta";
"Business" = "Biznesa ";
"Business.Minivan" = "Korporatīvais mikroautobuss";
"Transfer.Service.Class.Luxury" = "„Premium“";
"Standard.Minivan" = "Minivens";
"Max.Passengers" = "Līdz ${X}";
"AirConditioning.Abbr" = "Gaisa kondicionētājs";
"WifiAccess" = "Piekļuve Wi-Fi ";
"Free.Cancellation.Mobile" = "Bezmaksas atcelšana";
"Filter.Supplier" = "Piegādātājs";
"Review.destination.address" = "Pārskatiet galamērķa adresi";
"Book.Now.Modify.Destination" = "Jūs varat rezervēt tagad un mainīt galamērķi līdz 24 stundām pirms došanās ceļā. Cena var mainīties atkarībā no galamērķa.";
"One.Hyphen.Way.Transfer" = "Vienvirziena pārvadājums";
"Special.requests.optional" = "<strong>Īpašas prasības</strong> (izvēles iespēja)";
"Additional.Info.Text" = "Vai ir kāda papildu informācija, kas autovadītājam būtu jāzina, īpašas prasības, bērnu sēdeklīši, bagāžas veids?";
"Special.Request" = "Ievadiet šeit jebkādas īpašas prasības";
"You.also.get" = "<strong>Jūs iegūstat arī:</strong>";
"Certified.Driver" = "Sertificēts autovadītājs";
"No.taxes.tolls.gratuity" = "Nekādu nodokļu, nodevu un piemaksu";
"FREE.wait" = "BEZMAKSAS gaidīšanas laiks";
"TransferConditions" = "Pārvadājumu nosacījumi";
"IHaveReadTermsConditions.link2" = "Rezervācijas noteikumi un nosacījumi";
"Privacy.Policy" = "Privātuma politika";
"Confirm" = "Apstiprināt";
"Total.Transfer.Cost" = "Kopējās pārvadājuma izmaksas";
"OtherFee" = "Citas maksas";
"YoungDriverFee" = "Jauna autovadītāja maksa";
"Price.Updated" = "Cena tika mainīta.";
"Address.Prompt.Field" = "Lūdzu, ievadiet viesnīcu, lidostu, adresi vai apskates objektu";
"Price.No.Change" = "Viss kārtībā, cena nav izmainīta.";
"PrivateTransfer.Added" = "Pievienots jūsu privātais pārvadājums";
"widget_text_GT" = "Lētākais veids, kā nokļūt no lidostas vēlamajā galamērķī";
"widget_title_GT" = "Privāts pārvadājums";
"widget_title_added_GT" = "Pievienots jūsu privātais pārvadājums";
"Results.Found" = "Atrastie rezultāti – ${X}";
"Ticket.Oneway" = "Vienā virzienā";
"From.To" = "Maršruts ${X}–${Y}";
"Destination.confirmed" = "Galamērķis apstiprināts";
"No.Avail.Search.Error" = "Šajā zonā pakalpojums nav pieejams. Lūdzu, izvēlieties citu atrašanās vietu.";
"To" = "Uz";
"a_TO_b" = "uz";
"EditSearch" = "Rediģēt meklēšanas kritērijus";
"Where.Drop.Off" = "Kur jūs izkāpsiet?";
"Where.Pick.Up" = "Kur mēs varam jūs sagaidīt?";
"GT.Passengers" = "Pasažieri";
"Total.Passengers" = "${x} pasažieri";
"GT.S1.PickupDate" = "Sagaidīšanas datums";
"GT.S1.OnePassenger" = "${x} pasažieris";
"Additional.Info.Text2" = "Par pakalpojumiem vai aprīkojumu, piem., bērnu sēdeklīšiem, var būt noteikta papildu maksa. Ar jums sazināsies, pirms šāda maksa tiks piemērota jūsu rezervācijai.";
"GT_USP_SHORT_waiting" = "Kad jūs tur nokļūsiet, mēs jūs jau gaidīsim";
"Details" = "Informācija";
"Validation.Looks.Good" = "Izskatās labi!";
"insurance.hepstar.tr.nationalIDError" = "Lūdzu, ievadiet pareizu personas kodu";
"IPID_LINK_TEXT" = "Pirms pieņemat lēmumu, skatiet apdrošināšanas produkta informācijas dolumentu";
"Free.Cancellation.All.Cars" = "Bezmaksas atcelšana visām automašīnām";
"SelectedCar" = "Jūsu automašīna";
"Insurance.IPID.App" = "Pievienojot „Premium” apdrošināšanu, es apstiprinu, ka esmu izlasījis ${x} un, ka, pamatojoties uz sniegto informāciju, šī politika atbilst manām vajadzībām.";
"Insurance.IPID.Document" = "Apdrošināšanas produkta informācijas dokuments (IPID)";
"Insurance.Explained" = "Jūsu ieturējuma skaidrojums";
"InsuranceExplained.TextUpdate" = "Šis produkts apmierina to personu prasības un vajadzības, kas vēlas segt savu atbildību par maksu, ko pieprasa automašīnu nomas uzņēmums, līdz ${x}, ja nomas laikā rodas automašīnas bojājums vai automašīna pazūd";
"ImportantInformation" = "Svarīga informācija";
"CTA.PayAcceptTermsGDPR" = "Noklikšķiniet uz „Maksāt”, lai pabeigtu rezervēšanu, un piekrītat ${x}, ${y} un mūsu ${z}.";
"Residency.PopUp" = "Mītnes valsts/reģiona maiņa var ietekmēt izvēlētās automašīnas cenu un pieejamību. Jūs tiksiet novirzīts(-ta) uz rezultātu lapu, kur tiks atjaunināta jūsu veiktā meklēšana.";
"Country.Region" = "Valsts/reģions";
"SearchDatesIncorrect.Error" = "Nepareizs datums. Lūdzu, pārskatiet atlasītos datumus";
"AgeFieldYoung.Error" = "Lūdzu, ievadiet vecumu no 18 līdz 24 gadiem.";
"DriverFullName.Empty.Error" = "Lūdzu, ievadiet autovadītāja vārdu un uzvārdu.";
"DriverEmail.Empty.Error" = "Lūdzu, ievadiet savu e-pasta adresi.";
"Phone.Empty.Error" = "Lūdzu, ievadiet savu tālruņa numuru.";
"Address.Empty.Error" = "Lūdzu, ievadiet savu adresi.";
"City.Empty.Error" = "Lūdzu, ievadiet savu pilsētu.";
"OpeningHours" = "Darba laiks";
"AgeFieldElder.Error" = "Lūdzu, ievadiet vecumu, kas ir lielāks par 71 gadu";
"DistancePickupX" = "Attālums no saņemšanas vietas: ${x}";
"Distance.Tooltip" = "Autonomas pakalpojumu reģistratūra atrodas: ${x}.  Tas ir ${y} no ${z}";
"widget_from_label" = "No";
"widget_Xperday" = "${x} dienā";
"widget_fromXperday" = "No ${x}/dienā";
"widget_perday" = "/dienā";
"FlightNumber.Empty.Error" = "Jānorāda reisa numurs";
"NameOnCard" = "Uz kartes norādītais vārds un uzvārds";
"widget_remove" = "Izņemt";
"EmailAddress" = "E-pasta adrese";
"title_search_results" = "Meklēšanas rezultāti";
"title_interstitial" = "Meklē...";
"Availability.Mobile1" = "Mēs nevaram atrast jūsu kritērijiem atbilstošus rezultātus, tomēr iespējams, ka, izmainot meklēšanas datus, veiksies labāk.";
"Availability.Text2" = "Mēģiniet izvēlēties citus saņemšanas un atdošanas laikus";
"Availability.Text3" = "Mēģiniet izvēlēties citus datumus";
"LocationType.Airport" = "Lidosta";
"DriverDetails" = "Informācija par autovadītāju";
"search_country" = "Meklēt";
"wcag.information" = "Papildu informācija";
"filter_clearall" = "Dzēst visu";
"filter_clear" = "Notīrīt";
"Size.Small" = "Maza";
"Size.Medium" = "Vidēja";
"Size.Large" = "Liela";
"Size.SUV" = "Apvidus auto";
"Size.Fullsize" = "Fullsize";
"Size.Luxury" = "Luksuss";
"Size.Premium" = "Premium";
"simple_connection_error" = "Apstrādājot jūsu pieprasījumu, radās kļūda. Lūdzu, mēģiniet vēlreiz";
"Residency.PopUp.Title" = "Mainīt valsti/reģionu?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"widget_pricing_title" = "No par dienu";
"widget_cta_text" = "Pievienot automašīnas nomas rezervāciju";
"CardExpDate.Empty.Error" = "Lūdzu, ievadiet kredītkartes derīguma termiņa mēnesi un gadu";
"DriverFirstName.Empty.Error" = "Lūdzu, ievadiet autovadītāja vārdu";
"DriverLastName.Empty.Error" = "Lūdzu, ievadiet autovadītāja uzvārdu";
"FlightNumberOptional" = "Reisa numurs (neobligāti)";
"results_car_empty" = "Nav rezultātu automašīnām";
"Availability.Text5" = "Pamēģiniet noņemt filtrus";
"wcag.basket" = "Maksājumu grozs";
"wcag.addExtra" = "Pievienot papildpakalpojumu";
"wcag.removeExtra" = "Noņemt papildpakalpojumus";
"results_driver_age" = "Vadītāja vecums: ${x}";
"filter_showxcars" = "Rādīt ${x} automašīnas";
"payment_premium_cover" = "„Premium” apdrošināšana";
"wcag.back" = "Atpakaļ";
"Filter.CarSize.Show.All" = "Parādīt vairāk lielumu";
"Filter.CarSize.Show.Less" = "Parādīt mazāk lielumu";
"CardholderName.Empty.Error" = "Ievadiet kartes īpašnieka vārdu un uzvārdu.";
"CardSecurityCode.Empty.Error" = "Ievadiet šeit drošības kodu.";
"CardNumber.Payment.Empty.Error" = "Lūdzu, ievadiet kartes numuru.";
"Cardexpiry.Empty.Error" = "Lūdzu, ievadiet kartes derīguma termiņu.";
"SpecialOffer.GuaranteedNewCar" = "Garantēta jauna automašīna";
"SpecialOffer.FreeDriver" = "Papildu autovadītājs bez maksas";
"SpecialOffer.GuaranteedCarModel" = "Garantētais automašīnas modelis";
"Carblock.People" = "${x}Cilvēki";
"cancellation_banner" = "Bezmaksas atcelšana visām automašīnām līdz 48 stundām pirms saņemšanas laika";
"Carblock.PricePerDay" = "${x}/diena";
"Carblock.Total" = "${x} kopā";
"CarPriceInclude" = "Ietver ${x} (${y})";
"CarPriceInclude.Free" = "Bezmaksas";
"Insurance.Modal.Accept" = "Piekrītu";
"Insurance.Modal.AcceptText" = "Pirms turpināt, jums jāpieņem apdrošināšanas noteikumi un nosacījumi";
"Insurance.Modal.ViewTerms" = "Skatīt Noteikumus un nosacījumus";
"Preferred.Supplier.Footer.Default" = "Ekskluzīvs piedāvājums";
"Preferred.Supplier.Header.Default" = "Ieteicams";
"Booking.Summary.Payment.Paid" = "Samaksāts";
"Booking.Summary.Payment.Pickup" = "Saņemšanas laikā jāmaksā";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Lūdzu, ievērojiet, ka jūsu polises dokumenti jums var tikt piegādāti ar e-pastu un/vai pastu. Ja noklikšķinat uz \"${x}\" un sniedzat savu e-pasta adresi, savus dokumentus saņemsit ar e-pastu. Ja jūs vēlētos saņemt savus apdrošināšanas dokumentus pa pastu, lūdzu, sūtiet e-pastu uz carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Lūdzu, ievadiet vecumu, kas ir lielāks par ${x}";
"DriverAgeYoung.Error" = "Lūdzu, ievadiet vecumu no ${x} līdz ${y} gadiem.";
"Extras.Show.List" = "Rādīt sarakstu";
"Extras.Subheader" = "Mēs nevaram vienmēr garantēt šo papildpakalpojumu pieejamību, un ir iespējamas cenu izmaiņas, ja maksājat reģistratūrā.";
"Extras.Included" = "Iekļauts";
"Extras.X.Free" = "${x} par brīvu";
"Payment.Summary.Free" = "Bezmaksas${x}";
"error_connection_text" = "Lūdzu, pārliecinieties, ka ir izveidots savienojums ar mobilo vai Wi-Fi tīklu, un mēģiniet vēlreiz.";
"error_connection_cta" = "Mēģiniet vēlreiz";
"error_dismiss" = "Izbeigt";
"Upsell_Title" = "Labas ziņas!";
"Upsell_Body" = "Jūsu izvēlētajā automašīnā var izvēlēties apdrošināšanas iespējas.";
"CTA_Not_Now" = "Ne tagad";
"Limited_Cover_Title" = "Ierobežota apdrošināšana";
"Limited_Insurance_Checklist_Item1" = "${x} atbildības pašrisks (neatmaksājams)";
"Limited_Insurance_Checklist_Item3" = "Ierobežota aizsardzība pret bojājumiem un automašīnas zādzību";
"Premium_Insurance_Details" = "Kaitējuma atlīdzības apdrošināšana, ko nodrošina AXA.";
"Premium_Insurance_Checklist_Item1" = "Līdz ${x} pašriska aizsardzība (atmaksājama)";
"Premium_Insurance_Checklist_Item2" = "${x} Depozīts reģistratūrā";
"Premium_Insurance_Checklist_Item3" = "Kompensācija bojājumu un zādzību ieturējuma gadījumā";
"ZeroExcess_Title" = "Nulles pašriska komplekts";
"ZeroExcess_Insurance_Details" = "Apdrošināšana ar nulles pašrisku un nelielu depozītu.";
"ZeroExcess_Checklist_Item1" = "${x} Pašrisks";
"ZeroExcess_Checklist_Item2" = "Aizsardzība pret bojājumiem un automašīnas zādzību";
"ZeroExcess_CC_Required" = "Kredītkarte nav vajadzīga";
"Insurance_Checklist_Third_Party" = "Civiltiesiskās atbildības aizsardzība";
"Insurance_Checklist_Desk_Deposit" = "${x} Depozīts reģistratūrā";
"Insurance_More_Info" = "Plašāka informācija";
"CTA_Show_Me" = "Parādīt";
"SpecialOffer.ZeroExcessAvailable" = "Pieejams nulles pašriska komplekts";
"Limited_Insurance_Included" = "Iekļauts jūsu automašīnas nomas maksā.";
"Premium_Insurance_Checklist_Item4" = "Logi, jumts, šasija un riepas";
"Premium_Insurance_Checklist_Item5" = "Atslēgu apdrošināšana un personīgās mantas";
"CTA_Add_Continue" = "Pievienot un turpināt";
"ZeroExcess_Terms_1" = "Izmantojot nulles pašriska komplektu, jūs saņemat piegādātāja ierobežotās apdrošināšanas priekšrocības (ieskaitot trešo personu atbildību), kā arī ${x} pašrisku un daudz zemāku drošības depozītu. Ja jūsu automašīna tiks sabojāta vai nozagta, automašīnas nomas piegādātājs no jums neiekasēs maksu.";
"ZeroExcess_Terms_2" = "Var nebūt iekļauti riepu, vējstiklu, stiklojuma un šasijas bojājumi vai nozaudēšana. Lūdzu, jautājiet šo informāciju nomas aģentam reģistratūrā.";
"LimitedCover_Info" = "Piegādātāja ierobežotajā apdrošināšanā ir ietverta civiltiesiskā atbildība. Jūs varat arī saņemt ierobežotu aizsardzību bojājumu vai zādzības gadījumā. Tiek segta lielākā daļa izmaksu, tomēr jums tiek piemērots pašrisks līdz ${x}. Automašīnas saņemšanas brīdī jums būs jāiemaksā drošības nauda, izmantojot maksājumu karti. Ja automašīna tiek bojāta vai nozagta, piegādātāji segs zaudējumus no jūsu iemaksātās drošības naudas.";
"Swiss_Premium_Insurance_Details" = "Šo apdrošināšanas polisi nodrošina TSM Insurance. Visus jautājumus izskata AXA Assistance.";
"FlightNumber_Error" = "Lūdzu, pārbaudiet sava lidojuma numuru.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Lojalitātes numurs nav atpazīts";
"Priority_Messaging_Native_Results" = "Izbaudiet elastību un uzlabotus tīrīšanas pasākumus.";
"Priority_Messaging_Native_Details" = "Bezmaksas atcelšana līdz ${x} stundām pirms saņemšanas laika";
"Priority_Messaging_Native_Payment" = "Esiet elastīgs ar bezmaksas atcelšanu līdz ${x} stundām pirms saņemšanas.";
"car_features" = "Automašīnas funkcijas";
"vehicle_fuel_hybrid" = "Hibrīda dzinējs";
"vehicle_fuel_electric" = "Elektriskais dzinējs";
"rental_info_details" = "Papildinformācija";
"vehicle_fuel_policy_type_FREETANK" = "Tukša degvielas tvertne ";
"vehicle_fuel_policy_desc_FREETANK" = "Automašīnai ir pilna tvertne ar degvielu, par ko jums nav jāmaksā. Varat izmantot tik daudz degvielas, cik nepieciešams, un pirms automašīnas atdošanas degvielas tvertne nav jāuzpilda.";
"vehicle_fuel_policy_type_SAMESAME" = "daudzums saņemot = daudzumu atdodot";
"vehicle_fuel_policy_desc_SAMESAME" = "Jūs saņemsiet savu automašīnu ar iepildītu degvielu. Pārbaudiet degvielas daudzumu, pirms sākat braukt. Jums vajadzēs to atdot ar tādu pašu degvielas daudzumu.";
"Filter_PriceRange" = "Cenas diapazons";
"Filter_AverageCarPrice" = "Vidējā automašīnas cena ir ${x}";
"PickupType_CarDriver" = "Šofera pakalpojums";
"PickupType_CarDriver_Info" = "Šoferis jūs sagaidīs lidostas termināļa sagaidīšanas telpā.";
"PickupType_MeetNGreet" = "Sagaidīšana";
"PickupType_MeetNGreet_Info" = "Lidostas terminālī jūs sagaidīs autonomas pakalpojumu sniedzēja pārstāvis, kas pastāstīs, kā nokļūt līdz nomas pakalpojumu reģistratūrai.";
"PickupType_Terminal" = "Saņemšana lidostas terminālī";
"PickupType_Terminal_Tooltip" = "Tā ir visērtākā savākšanas iespēja. Nomas pakalpojumu reģistratūra atrodas lidostas terminālī.";
"PickupType_ShuttleBus_Terminal" = "Maršruta autobuss";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Lidostas bezmaksas autobuss jūs aizvedīs no lidostas termināļa līdz nomas pakalpojumu reģistratūrai.";
"PickupType_ShuttleBus_Counter" = "Maršruta autobuss";
"PickupType_ShuttleBus_Counter_Tooltip" = "Lidostas bezmaksas autobuss jūs aizvedīs no lidostas termināļa līdz nomas pakalpojumu reģistratūrai.";
"PickupType_HoppaShuttleBus" = "Maršruta autobuss";
"PickupType_HoppaShuttleBus_Info" = "Maršruta autobuss jūs aizvedīs līdz nomas pakalpojumu reģistratūrai netālu no lidostas termināļa. Par šo pakalpojumu var tikt piemērota neliela maksa, kas jāsamaksā autobusa vadītājam.";
"PickupType_OnAirport_Terminal" = "Lidostas teritorijā";
"PickupType_OnAirport_Terminal_Info" = "Pakalpojumu reģistratūra ir ērti izvietota lidostas teritorijā.";
"PickupType_OnAirport" = "Lidostas teritorijā";
"PickupType_OnAirport_Info" = "Pakalpojumu reģistratūra ir ērti izvietota lidostas teritorijā.";
"PickupType_Rail" = "Nepieciešama dzelzceļa līnija";
"PickupType_Rail_Info" = "No lidostas līdz autonomas uzņēmuma atrašanās vietai jābrauc pa dzelzceļa līniju";
"vehicle_fuel_lpg" = "Sašķidrinātā naftas gāze";
"vehicle_fuel_hydrogen" = "Ūdeņradis";
"vehicle_fuel_ethanol" = "Etanols";
"vehicle_fuel_multifuel" = "Dažādiem degvielu veidiem";
"sale_search_banner_title" = "Tagad notiek akcija!";
"sale_search_banner_description" = "Atlaide līdz ${x}. Akcija beidzas ${y}.";
"sale_landing_banner_title" = "Tagad notiek akcija!";
"sale_landing_banner_description" = "Atlaide līdz ${x}. Akcija beidzas ${y}.";
"landing_page_1_title" = "Elastīgas rezervācijas";
"landing_page_3_title" = "Klientu atbalsts 24/7";
"landing_page_4_title" = "Nav slēptu izmaksu";
"landing_page_4_desc" = "Mēs izskaidrosim jums papildu izmaksas, pirms jūs rezervēsiet automašīnu nomāšanai";
"landing_page_1_desc" = "Rezervējiet automašīnu ar bezmaksas atcelšanu līdz 48 stundām pirms saņemšanas laika";
"landing_page_2_title" = "Sanitizēts auto";
"landing_page_2_desc" = "Droši un pārliecināti ceļojumā, pateicoties uzlabotiem tīrīšanas pasākumiem";
"landing_page_3_desc" = "Mūsu komanda ir šeit, lai palīdzētu jums saistībā ar jebkādiem vaicājumiem par jūsu rezervāciju";
"landing_page_title" = "Salīdziniet automašīnu nomas piedāvājumus no vairāk nekā 1700 piegādātājiem visā pasaulē";
"landing_page_search" = "Kurp jūs dodaties?";
"sale_discount_payment" = "Atlaide (-${x})";
"sales_TCs" = "Noteikumi un nosacījumi";
"recent_search_delete" = "Dzēst";
"Pickup.Error" = "Lūdzu, ievadiet saņemšanas vietu.";
"Return.Error" = "Lūdzu, ievadiet atgriešanas vietu.";
"HA_landing_page_title" = "Nomājiet automašīnu ar pārliecību. Meklējiet. Salīdziniet. Ietaupiet.";
"Argus_landing_page_title" = "Zemākā cena vai starpība atpakaļ. Vienkārši.";
"Premium_Insurance_title" = "Kaitējuma atlīdzības apdrošināšana, ko nodrošina ${x}.";
"Insurance.Checklist.Item1.2" = "Nozagšanas pašriska atmaksa";
"ZeroExcess_Checklist_Item2_1" = "Apdrošināšana bojājumu gadījumā";
"ZeroExcess_Checklist_Item2_2" = "Aizsardzība pret zādzībām";
"Insurance.Checklist.Item1.1" = "Bojājumu pašriska atlīdzība";
"Disclaimer.Quebec" = "Segums nav pieejams Kvebekas rezidentiem";
"Select.Province" = "Izvēlieties provinci";
"Province.Residency" = "Rezidences province";
"state.CA.BC" = "Britu Kolumbija";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Jukona";
"state.CA.SK" = "Saskačevana";
"state.CA.PE" = "Prinča Edvarda sala";
"state.CA.ON" = "Ontārio";
"state.CA.NT" = "Ziemeļrietumu teritorijas";
"state.CA.NU" = "Nunavuta";
"state.CA.NS" = "Jaunskotija";
"state.CA.NL" = "Ņūfaundlenda un Labradora";
"state.CA.NB" = "Ņūbransvika";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Zaudējumu kaitējuma atlīdzības apdrošināšana, ko nodrošina AWN.";
"no_cover_title" = "Nav seguma";
"no_cover_item1" = "${x} atbildība par bojājumiem un zādzību";
"no_cover_item3" = "Nav aizsardzības pret bojājumiem un automašīnas zādzību";
"no_cover_item2" = "${x} depozīts reģistratūrā";
"no_cover_item4" = "Nav civiltiesiskās atbildības aizsardzības";
"no_cover_cta" = "Turpināt bez seguma";
"Insurance.Cover" = "Apdrošināšanas segums";
"CTA_Confirm_booking" = "Apstiprināt rezervāciju";
"CTA.Confirm.AcceptTerms" = "Lai pabeigtu rezervāciju un pieņemtu mūsu nomas nosacījumus, noteikumus un nosacījumus, kā arī privātuma politiku, pieskarieties pie “Apstiprināt rezervāciju”.";
"state.US.AK" = "Aļaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkanzasa";
"state.US.AZ" = "Arizona";
"state.US.CA" = "Kalifornija";
"state.US.CO" = "Kolorādo";
"state.US.CT" = "Konektikuta";
"state.US.DC" = "Kolumbijas apgabals";
"state.US.DE" = "Delavēra";
"state.US.FL" = "Florida";
"state.US.GA" = "Džordžija";
"state.US.HI" = "Havaju salas";
"state.US.IA" = "Aiova";
"state.US.ID" = "Aidaho";
"state.US.IL" = "Ilinoisa";
"state.US.IN" = "Indiāna";
"state.US.KS" = "Kanzasa";
"state.US.KY" = "Kentuki";
"state.US.LA" = "Luiziāna";
"state.US.MA" = "Masačūseta";
"state.US.MD" = "Merilenda";
"state.US.ME" = "Mēna";
"state.US.MI" = "Mičigāna";
"state.US.MN" = "Minesota";
"state.US.MO" = "Misūri";
"state.US.MS" = "Misisipi";
"state.US.MT" = "Montana";
"state.US.NC" = "Ziemeļkarolīna";
"state.US.ND" = "Ziemeļdakota";
"state.US.NE" = "Nebraska";
"state.US.NH" = "Ņūhempšīra";
"state.US.NJ" = "Ņūdžersija";
"state.US.NM" = "Ņūmeksika";
"state.US.NV" = "Nevada";
"state.US.NY" = "Ņujorka";
"state.US.OH" = "Ohaio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregona";
"state.US.PA" = "Pensilvānija";
"state.US.SC" = "Dienvidkarolīna";
"state.US.SD" = "Dienviddakota";
"state.US.TN" = "Tenesija";
"state.US.TX" = "Teksasa";
"state.US.UT" = "Jūta";
"state.US.VA" = "Virdžīnija";
"state.US.VT" = "Vermonta";
"state.US.WA" = "Vašingtona";
"state.US.WI" = "Viskonsina";
"state.US.WV" = "Rietumvirdžīnija";
"state.US.WY" = "Vaijominga";
"Insurance.Disclosure.Allianz" = "Ieteica, piedāvāja, pārdeva Allianz Global Assistance. Apdrošināšanas aģents: „Jefferson Insurance Company” vai „BCS Insurance Company”. Plānojiet, iesk. apdrošināšanas un palīdzības pakalpojumus. Attiecas noteikumi un izņēmumi (ieskaitot iepriekš pastāvošus noteikumus).";
"Insurance.Disclosure.Allianz.Link" = "Plāna un cenu informācijas izpaušana";
"state.US.RI" = "Rodas sala";
"COVID_coverage_limitations" = "COVID19: Svarīgi seguma ierobežojumi";
"Damage.Protection.title" = "Kaitējuma aizsardzības apdrošināšanu nodrošina ${x}";
"State.Residency" = "Dzīvesvietas pavalsts";
"Select.Residency" = "Atlasīt dzīvesvietu";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Ekskluzīvs piedāvājums";
"Size.Midsize" = "Midsize";
"Size.Smallsuv" = "Mazs apvidus auto";
"Size.Mediumsuv" = "Vidēji liels apvidus auto";
"Size.Midsizesuv" = "Vidēja lieluma apvidus auto";
"Size.Largesuv" = "Lielizmēra apvidus auto";
"Size.Mini" = "Mini";
"Size.Economy" = "Economy";
"Size.Compact" = "Compact";
"Size.Intermediate" = "Intermediate";
"Size.Standard" = "Standard";
"Size.Minivan" = "Minivens";
"Size.Cargovan" = "Cargo van";
"Size.Van" = "Van";
"Size.Largevan.12pax" = "Liels furgons";
"Size.Largevan.15pax" = "Liels furgons";
"Size.Convertible" = "Kabriolets";
"Size.Estate" = "Universālis";
"Size.Peoplecarrier" = "Pasažieru pārvadātājs";
"Size.5seatcarrier" = "5 sēdvietu minivens";
"Size.7seatcarrier" = "7 sēdvietu minivens";
"Size.9seatcarrier" = "9 sēdvietu minivens";
"Size.Scooter" = "Skūteris";
"Size.Truck" = "Truck";
"Size.Exotic" = "Luksuss";
"Size.Special" = "Special";
"cash_banner_title" = "Ietaupiet līdz 40 € par automašīnas nomu ar Prime";
"Price.for.days" = "Cena par ${X} dienām";
"cash_widget_confirmation_title" = "Apsveicam!";
"cash_widget_confirmation_subtitle" = "Ar jūsu kuponu, kuru saglabājāt ${x} šīs automašīnas rezervācijā.";
"cash_widget_payment_title" = "Apsveicam!";
"cash_widget_payment_subtitle" = "Jūs ietaupāt ${x}, rezervējot šo automašīnu ar savu kuponu";
"Prime_why_book_with_us" = "Kāpēc simtiem tūkstošu Prime dalībnieku nomā automašīnas pie mums?";
"Prime_cash_widget_payment_title" = "Apsveicam!";
"voucher.for.days" = "Kupona cena ${x} dienām";
"voucher.for.day" = "Kopējā cena";
"Promo.Code" = "Atlaides kods";
"Cannot.Find.Location" = "Atvainojiet, mēs nevaram atrast jūsu atrašanās vietu. Lūdzu, mēģiniet vēlreiz vēlāk.";
"Use.Current.Location" = "Lietojiet pašreizējo atrašanās vietu";
"Location.Permission.Disabled" = "Lai izmantotu šo funkciju, lūdzu, dodieties uz Iestatījumi un iespējojiet atrašanās vietas atļauju šai lietotnei.";
"Sup.Ben.Select.Code.Type" = "Atlasīt koda veidu";
"Sup.Ben.Activated.Button.Title" = "Meklēt ar atlaidēm";
"Sup.Ben.Add.CTA" = "Ievadiet veicināšanas cenas kodu/atlaidi";
"Sup.Ben.Code" = "Kods";
"Sup.Ben.Description" = "Iegūstiet labākās cenas, izmantojot mūsu īpašās atlaides no mūsu piegādātājiem. Pievienojiet Avis un Budget atlaides tagad.";
"Sup.Ben.Toggle.Title" = "Piemērot cenas ar atlaidi";
"Sup.Ben.Banner.Title" = "Saņemiet labākās cenas";
"Sup.Ben.Banner.Description" = "Izmantojiet īpašas atlaides no mūsu ekskluzīviem automašīnu nomas partneriem Avis un Budget.";
"Sup.Ben.Banner.Button" = "Piesakieties tagad";
"Sup.Ben.Rental.Company" = "Nomas uzņēmums";
"Sup.Ben.Promo.Validation.Error" = "Kaut kas nav kārtībā. Pārbaudiet savu kodu un mēģiniet vēlreiz";
"Sup.Ben.Promo.Validation.Success" = "Izskatās labi!";
"Sup.Ben.Code.Type" = "Koda veids";
"Sup.Ben.Promo.Discount" = "Veicināšanas cenas kods/atlaide";
"Sup.Ben.Update" = "Atjaunināt";
"Sup.Ben.XOptional" = "${x} (izvēles iespēja)";
"SpecialOffer.FreeGPS" = "Iekļauts bezmaksas GPS";
"SpecialOffer.FreeWinterTyres" = "Ziemas riepas bez maksas";
"Free.Extra.Included" = "Iekļuts bezmaksas papildpakalpojums";
"Customer.Portal.Booking.CTA" = "Pārvaldīt rezervāciju";
"Booking.Ref.Copied" = "Rezervācijas atsauces numurs iekopēts starpliktuvē";
"Booking.Ref.Title" = "Rezervācijas atsauces numurs";
"Country.Selection.Settings" = "Mītnes valsts/reģions var ietekmēt jūsu nomas noteikumus un ietekmēt jūsu meklēšanas rezultātos redzamos transportlīdzekļus.";
"Country.Selection.Dialog.Title" = "Vai maināt savu valsti/reģionu?";
"Country.Selection.Dialog.Text" = "Jūsu mītnes valsts/reģiona maiņa tagad ietekmēs jūsu nomas nosacījumus, un, lai nodrošinātu jums visprecīzākos rezultātus, jūs tiksiet novirzīts atpakaļ uz meklēšanas rezultātu lapu.";
"Pay.Later.Title" = "Maksājuma iespējas";
"Pay.Later.Pay.Today" = "Maksājiet šodien";
"Pay.Later.Pay.By" = "Maksāt līdz ${x}";
"Pay.Later.Payment.Explainer" = "Iemaksājiet ${x} depozītu par savas automašīnas nomas maksu šodien. <b>Atlikusī summa</b> tiks automātiski ieturēta ${y}.";
"Pay.Later.Pay.Now" = "Maksājiet tagad";
"Pay.Later.Basket.Deducted.On" = "Samazināta uz ${x}";
"Pay.Later.Basket.Pick.Up" = "Maksājiet saņemšanas laikā";
"Pay.Later.Remaining.Balance.Explainer" = "Atlikusī automašīnas nomas summa tiks automātiski ieturēta no jūsu kartes konta ${x}.";
"Pay.Later.Accessories.Explainer" = "Saņemšanas brīdī jums būs jāmaksā par: ${x}";
"Pay.Later.View.Details" = "Apskatīt informāciju";
"Payment.Processing.Message" = "Jūsu rezervācija ir procesā";
"Loyalty.Banner.Greeting" = "Sveiki";
"landing.usp.position1" = "Ietaupiet līdz pat 35 % no bāzes likmēm* no Avis un Budget.";
"landing.usp.position2" = "Nopelniet līdz 1250 MileagePlus pamata jūdzēm";
"landing.usp.position3" = "Avis: Izmantojiet savu MileagePlus numuru un Avis Worldwide Discount (AWD) numuru A791500, lai nopelnītu MileagePlus bāzes godalgas jūdzes un atlaidi.";
"landing.usp.position4" = "Budget: Izmantojiet savu MileagePlus numuru un Budget Customer Discount (BSD) numuru B204900, lai nopelnītu MileagePlus bāzes godalgas jūdzes un atlaidi.";
"landing.usp.position5" = "Lai izmantotu jūdzes vai jūdzes un naudu, apmeklējiet vietni <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*Tiek ietaupīti 35 % no laika un nobraukuma maksas. Visi nodokļi, maksas (tostarp, bet ne tikai, maksa par gaisa kondicionēšanas akcīzes atkopšanu, maksas par piedzīšanu, maksa par transportlīdzekļu licenču atkopšanu, maksa par enerģijas atkopšanu, maksa par riepu pārvaldību un bieži maksājamā maksa par ceļotāju) un piemaksas (ieskaitot, bet ne tikai, maksu par klienta iestādi un maksu par vides atkopšanu) ir papildu.";
"landing.usp.title" = "Rezervējiet nomas automašīnu no United";
"united_landing.usp.title" = "Rezervējiet nomas automašīnu no United";
"landing.usp.sale.position1" = "Īpašs piedāvājums ierobežotu laiku: Nopelniet papildu 500 bonusa MileagePlus jūdzes. <a href=\"https://cars.united.com/lv/mileage-terms-and-conditions\" target=\"_blank\"><b>Pilni noteikumi šeit.</b></a>";
"united_redeem.landing.usp.title" = "Privilēģijas, rezervējot Avis vai budžeta nomas automašīnu ar MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Pierakstieties savā MileagePlus kontā, lai saņemtu labāko cenu";
"united_redeem.landing.usp.position2" = "Maksājiet ar jūdzēm vai apvienojot jūdzes un naudu";
"united_redeem.landing.usp.position3" = "Lai veiktu izmaiņas/atceltu rezervāciju, kur izmantotas jūdzes, lūdzu, apmeklējiet mūsu <a href=\"https://cars.mileageplus.com/lv/help\" target=\"_blank\"><b>palīdzības centru</b></a>";
"landing.usp.tac.title" = "Noteikumi un nosacījumi";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Noteikumi un nosacījumi</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Privātuma politika</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Privātuma politika</a>";
"united_landing.usp.sale.position2" = "Īpašs piedāvājums ierobežotu laiku: Nopelniet papildu 500 bonusa MileagePlus jūdzes. <a href=\"https://cars.united.com/lv/mileage-terms-and-conditions\" target=\"_blank\"><b>Pilni noteikumi šeit.</b></a>";
"sale_landing_banner_monetary_description" = "Rezervē tūlīt no ${x} par dienu!";
"sale_landing_banner_caption_closed_group" = "Ekskluzīvi";
"sale_landing_banner_caption" = "Izpārdošana";
"sale_landing_banner_percentage_title" = "Tagad pārdošanā";
"sale_landing_banner_monetary_title" = "Automašīnu nomas darījumi";
"sale_landing_banner_TCs" = "Noteikumi un nosacījumi";
"sale_landing_banner_title_monetary" = "Automašīnu nomas darījumi";
"sale_search_banner_title_monetary" = "Automašīnu nomas darījumi";
"sale_search_banner_monetary_description" = "Rezervē tūlīt no ${x} par dienu!";
"payment.options.creditcard.title" = "Credit card";
"payment.error.generic.dialog.text" = "Diemžēl šobrīd nevaram apstrādāt jūsu rezervāciju. Rezervācija netika pabeigta, un maksājums nav ieturēts. Lūdzu, mēģiniet izmantot citu maksāšanas veidu.";
"payment.googlepay.card.link" = "Mainīt";
